{
  "meta": {
    "sessions": "5211",
    "count": 26,
    "updated": "2026-02-17 14:38:26.642795"
  },
  "items": [
    {
      "id": "364841",
      "id_subject": "69612",
      "sort_order": 3,
      "date": "20251202",
      "council": "Ständerat",
      "speaker": "Hegglin Peter",
      "function_speaker": "Mit-M",
      "party": "M-E",
      "canton": "ZG",
      "affair_id": "20250041",
      "business_number": "25.041",
      "business_title": "Budget 2026 assorti du plan intégré des tâches et des finances 2027-2029",
      "text": "Der Bundesrat hat uns für 2026 einen Voranschlag mit einem schuldenbremsenkonformen Budget mit einem Handlungsspielraum von 108 Millionen Franken unterbreitet. Dabei darf aber nicht übersehen werden, dass wir 2026 trotzdem ein Finanzierungsdefizit von 845 Millionen Franken haben, zumal sich der Bund dann in diesem Umfang neu verschulden muss. Dieses Ergebnis kommt aber auch nur dank umfangreichen Bereinigungsmassnahmen in den Jahren 2024 und 2025, der guten Einnahmenentwicklung und einer teilweisen Verbuchung der Ausgaben zugunsten der Schutzsuchenden aus der Ukraine im ausserordentlichen Haushalt zustande.\nFür die Jahre 2027 und 2028 werden die Vorgaben der Schuldenbremse ebenfalls eingehalten, wenn wir das Entlastungspaket 2027 so umsetzen, wie es uns der Bundesrat vorgeschlagen hat. Leider wird dem nicht so sein, denn nach den Beratungen des EP 27 in unserer Finanzkommission [PAGE 1098] dürfte der finanzielle Fehlbetrag in den Jahren 2027 und 2028 schon über 600 Millionen Franken betragen. Im Jahr 2029 würde der Bereinigungsbedarf bei 2 Milliarden Franken zu liegen kommen. Das sind beträchtliche Summen, die in den kommenden Jahren nicht einfach bei den ungebundenen Ausgaben eingespart werden dürfen. Die zusätzlichen Einnahmen aus dem Kanton Genf sind zwar erfreulich, verbessern die Ergebnisse 2025 und 2026, sind aber für die Jahre 2027 bis 2029 nicht hilfreich. Die Erträge werden dannzumal tiefer ausfallen und den Sanierungsbedarf zusätzlich erhöhen.\nWie können wir darauf reagieren? Aus meiner Sicht gibt es mehrere Möglichkeiten. \n1.[NB]Wir müssen schon im Voranschlag 2026 zusätzliche Einsparungen erwirken oder dürfen zumindest nicht mehr Ausgaben beschliessen, um die Lage der Ausgaben nicht zu verschlechtern.\n2.[NB]Es sind auch unkonventionelle Ideen einzubringen und zu prüfen, etwa ob öffentlich-rechtliche Körperschaften, die vor allem oder nur privatwirtschaftliche Dienstleistungen erbringen, der Steuerpflicht unterstellt werden sollen oder ob z.[NB]B. SBB Immobilien einen höheren Anteil zur Finanzierung der Bahninfrastruktur leisten soll.\n3.[NB]Es sind heute auch nicht substanziell höhere Mittel für Rüstungsgüter zu beschliessen. Davor müssten zumindest die strategischen Ziele des Bundesrates zur Sicherheitspolitik bekannt sein.\n4.[NB]Die Schuldenbremse ist nach wie vor unter allen Umständen einzuhalten. Stabile Finanzen sind ein wichtiger Pfeiler der Sicherheitspolitik. Wenn alle Massnahmen letztlich nicht reichen, müsste zumindest das Volk darüber befinden können, ob es Rüstungsbeschaffungen als notwendig erachtet oder bereit ist, dafür mehr Steuern zu bezahlen.\nGerne gehe ich auf einzelne Aspekte näher ein. Im Budgetjahr 2026 haben wir eine Ausgabensteigerung von 5,2 Prozent. Über die ganze Finanzplanperiode sind es immer noch 3,1 Prozent, und dies erst noch unter Einhaltung des Entlastungsprogramms 2027 und gegenüber den Zahlen des Voranschlages 2025. Haupttreiber für diese Kostensteigerung sind die Bereiche Bildung und Forschung, soziale Wohlfahrt und Sicherheit. Diese haben Wachstumsraten zwischen 5 und 8 Prozent.\nAuf der Einnahmenseite sollen die Fiskalerträge für das nächste Jahr ebenfalls um 5 Prozent steigen, über die kommenden vier Jahre immer noch um 3,2 Prozent. Angesichts der wirtschaftlichen Situation in unseren Nachbarstaaten, aber auch auf den Absatzmärkten, angesichts der wirtschaftlichen Konflikte mit anderen Ländern, vor allem auch in Übersee, sind das ambitionierte Annahmen. Es wäre aber vermessen, wenn das Parlament die Schätzungen des Eidgenössischen Finanzdepartements und der Eidgenössischen Steuerverwaltung verändern würde. Ich glaube, sie haben in der Vergangenheit gezeigt, dass diese doch ziemlich genau sind. Ich gehe auch davon aus, dass die Kenngrössen, die aufgeführt sind, im nächsten Jahr erreicht werden können. Schwieriger dürfte es in den Finanzdebatten der späteren Jahre werden. Vorsorgen ist deshalb angesagt, um dann nicht bei den ungebundenen Ausgaben übermässig korrigieren zu müssen.\nIch beziehe mich heute deshalb vor allem auch auf den Eigenbereich. Das sind vornehmlich Personal- und Sachkosten. Über das Entlastungspaket 2027 plant der Bundesrat, im Eigenbereich 300 Millionen Franken einzusparen. Das ist respektabel und verdient Unterstützung. Trotzdem soll es erlaubt sein, im Budgetprozess zusätzliche Ausgabenpositionen zu hinterfragen. Dazu gehört sicher die Anzahl der Beschäftigten bei der Verwaltung; diese steigt unaufhörlich. Im Jahr 2015 lag sie noch bei 36[NB]522. Sie soll von diesem Jahr auf das nächste Jahr um weitere 378 Vollzeitstellen auf 39[NB]453 anwachsen, allein beim VBS um 232 Stellen. Bald werden wir die vierzigtausendste Vollzeitstelle bei der Verwaltung feiern können.\nWir sind an dieser Entwicklung nicht ganz unschuldig. Mit Beschlüssen für laufend neue Aufgaben für den Bund sind wir einerseits Treiber dieser Entwicklung, andererseits versuchen wir, durch die Digitalisierung Effizienzgewinne zu realisieren. Leider aber bleiben die Effizienzsteigerungen in einem bescheidenen Rahmen. Das Projekt Dazit ist diesbezüglich eine erwähnenswerte Ausnahme. Dieses Projekt spielte über 300 Personalstellen frei. \nWie können wir nun korrigierend eingreifen? Mit dem Neuen Führungsmodell des Bundes beschliessen wir nicht über Personalstellen, sondern nur über die Budgethöhe. Der Bundesrat wünscht keine Kürzungen nach der Rasenmähermethode, sondern erwartet konkrete Hinweise von uns. Die[NB]Mehrheit[NB]der[NB]Kommission schlägt solche Massnahmen vor. \nSo will sie erstens beim Bundesverwaltungsgericht das Wachstum des Funktionsaufwandes - das sind Personalstellen und Sachaufwände - auf 2 Millionen Franken begrenzen. Die Erwartung, die ich als Kommissionsmitglied auch teile, ist, dass das Bundesverwaltungsgericht seine drängenden organisatorischen Probleme löst, seine Effizienz steigert und die Abteilungen sich bei der Pendenzenlast gegenseitig unterstützen. So wurde es auch in einem anonymen Schreiben aus dieser Institution an die Kommissionsmitglieder verlangt. \nEine zweite Kürzung betrifft den Kommunikationsbereich. Die Massnahme soll im Verhältnis zu den Kommunikationsaufwänden umgesetzt werden. Gemäss der vorliegenden Jahresrechnung 2024 gab es in der Verwaltung allein für die Öffentlichkeitsarbeit über 420 Vollzeitstellen, was Kosten von über 100 Millionen Franken verursachte. Mit einem Absenkpfad sollen diese Stellen und die Aufwände schrittweise reduziert werden.\nDas sind kleine Versuche, das Personalstellenwachstum zu bremsen. Die Finanzkommission und auch ich sind aber bereit, bei Bedarf zusätzliche Stellen zuzulassen, so zum Beispiel beim Fedpol. Für dieses ist ein Bericht der Eidgenössischen Finanzkontrolle vorliegend, der besagt, dass dort mehr Personal notwendig sei. Dort sind 63 zusätzliche Stellen beantragt, die nicht infrage gestellt sind.\nEin weiterer Bereich im Eigenbereich ist die Teuerung. Eingestellt sind 0,5 Prozent Teuerungsausgleich, das entspricht 34 Millionen Franken. Während der Debatte, während der Arbeit in der Kommission sank die Teuerungsrate immer mehr, auf 0,3, auf 0,2 bis auf aktuell 0,1 Prozent. Auch in Anbetracht der guten Besoldungshöhe, die verschiedene Gutachten belegen, ist es vertretbar, auf einen Teuerungsausgleich, eine generelle Lohnerhöhung, zu verzichten. Eine individuelle Lohnentwicklung ist aber unabhängig davon möglich, und diese möchte ich explizit nicht infrage stellen. Das soll nach wie vor möglich sein.\nMit einer Anpassung der Bundespersonalverordnung hat der Bundesrat auf Anfang 2026 ein neues Lohnmodell eingeführt und dabei auch den Ortszuschlag integriert. Als Finanzkommission waren wir, abgesehen von einer Information im November 2022, nicht eingebunden. Wir haben über Umwege bei den Budgetvorbesprechungen davon erfahren. Nach den Kompetenzregelungen wäre auch die SPK unseres Rates zuständig gewesen. Wie ich aber informiert bin, liess auch sie sich nicht konsultieren, wahrscheinlich war sie über den Vorgang gar nicht informiert. Es besteht in diesem Bereich auch keine Konsultationspflicht des Bundesrates gegenüber den eidgenössischen Räten.\nGemäss den Aussagen des Eidgenössischen Personalamtes sollen aus den neuen Personalregelungen keine höheren Kosten entstehen. Das kann ich aber schwerlich nachvollziehen: Einerseits gibt es höhere Einstiegslöhne, ein anderes Lohnband, andererseits haben uns die eidgenössischen Gerichte in den Budgetbesprechungen darauf hingewiesen, dass sie die Lohnsteigerungen, die ab Lohnklasse 33 rund 10 Prozent betragen können, ab 2027 nicht werden kompensieren können. Es braucht in diesem Bereich, ich glaube, vor allem seitens der eidgenössischen Gerichte, also noch Korrekturmassnahmen. In Zeiten des Sparprogramms hätte ich hier mehr Sensibilität oder auch einen Einbezug unserer Kommissionen gewünscht.\nDas waren jetzt zwei Schienen, auf welchen man, meine ich, korrigieren kann, sogar korrigieren soll: einerseits das Stellenwachstum - aber über das Budget, nicht über die Anzahl Stellen -, andererseits die Teuerungszulage. [PAGE 1099] \nNicht unerwähnt lassen möchte ich bei den Eigenausgaben noch die Spesen - diese wachsen ja auch beträchtlich. 2021 waren es noch 98 Millionen Franken, im vergangenen Jahr waren es über die gesamte Verwaltung hinweg 132 Millionen Franken. Ich meine, auch in diesem Bereich wäre es möglich, gewisse Einsparungen vorzunehmen - ohne eine konkrete Massnahme anzustossen.\nDamit komme ich zum Schluss. Ich glaube, insgesamt können wir einen guten Voranschlag beraten. Ich danke dem Bundesrat und der Verwaltung für die grosse Vorarbeit und bitte Sie, jeweils der Mehrheit Ihrer Kommission oder dem Bundesrat zu folgen und dem Voranschlag in der Gesamtabstimmung zuzustimmen.\n",
      "language": "DE"
    },
    {
      "id": "365062",
      "id_subject": "69613",
      "sort_order": 57,
      "date": "20251202",
      "council": "Ständerat",
      "speaker": "Binder-Keller Marianne",
      "function_speaker": "Mit-F",
      "party": "M-E",
      "canton": "AG",
      "affair_id": "20250041",
      "business_number": "25.041",
      "business_title": "Budget 2026 assorti du plan intégré des tâches et des finances 2027-2029",
      "text": "Die Einschätzung, dass das Fedpol mehr Mittel braucht, ist nicht aus der Luft gegriffen. Der Bundesrat hat die Ressourcensituation selbst analysiert, dies aufgrund eines Postulates, wie das auch der Vertreter der Minderheit II erwähnt hat. Die EFK überprüfte das dann und kam zum klaren Schluss, dass das Fedpol seinen Auftrag mit den aktuellen Mitteln nicht erfüllen kann.[NB]Es[NB]wurden[NB]auch strukturelle Defizite festgestellt - auch das wurde erwähnt -, die analysiert und angegangen worden sind.\nNichtsdestotrotz braucht das Fedpol mehr Mittel. Die Sicherheitslage eskaliert generell. Wir haben einen Krieg in Europa, darauf muss ich ja wohl nicht weiter eingehen. Die Eidgenössische Finanzkontrolle kam klar zum Schluss, dass die personellen Ressourcen in den Bereichen Terrorismus, organisierte Kriminalität, Wirtschaftskriminalität und Cyberkriminalität nicht ausreichen. Das führt dazu, dass Strafverfahren verzögert oder gar nicht eröffnet werden, und unter diesen Umständen verstehe ich eine Kürzung wirklich nicht. Das hat massive Auswirkungen auf die innere Sicherheit, und dass diese geschützt werden muss, steht klar in Artikel 2 der Bundesverfassung, dem Zweckartikel.\nAls Präsidentin der Subkommission Gerichte/BA habe ich mir die Problematik vom Bundesanwalt und von der Aufsichtsbehörde über die Bundesanwaltschaft eingehend schildern lassen; Kollege Zopfi hat mich darauf angesprochen. Ebenso haben wir die Probleme in der Sicherheitspolitischen Kommission analysiert.\nIch erachte eine Erhöhung der Mittel aufgrund der allgemein eskalierenden sicherheitspolitischen Lage für mehr als gerechtfertigt. Es ist eine Zeitfrage. Die Zeit läuft uns davon, was die Finanzierung der Armee und die Verteidigungsfähigkeit betrifft, und das ist sträflich. Die Zeit läuft uns aber auch davon, was die innere Sicherheit betrifft, und diese beiden Anliegen sind miteinander verzahnt. Wir können in solch eskalierenden Zeiten nicht zu einer internationalen Drehscheibe werden.\nDeshalb werde ich die Minderheit II (Zopfi) unterstützen. [PAGE 1113] \n",
      "language": "DE"
    },
    {
      "id": "365066",
      "id_subject": "69613",
      "sort_order": 55,
      "date": "20251202",
      "council": "Ständerat",
      "speaker": "Zopfi Mathias",
      "function_speaker": "Mit-M",
      "party": "G",
      "canton": "GL",
      "affair_id": "20250041",
      "business_number": "25.041",
      "business_title": "Budget 2026 assorti du plan intégré des tâches et des finances 2027-2029",
      "text": "Der Antrag meiner Minderheit II dürfte vielen von Ihnen bekannt vorkommen. Diejenigen von Ihnen, die in der GPK sind, haben sich damit schon beschäftigt, und diejenigen von Ihnen, die in der SiK sind, haben sich auch bereits mit dieser Problematik beschäftigt. Die Minderheit II will mit ihrem Konzept, das sich dann auch im Finanzplan niederschlägt, jährlich zehn bis zwanzig Stellen beim Fedpol aufbauen, insbesondere im Bereich der Bundeskriminalpolizei. \nIch habe Ihnen gesagt, dass sich viele von Ihnen bereits damit auseinandergesetzt haben. Ich sage nur so viel: Bei der Anhörung in der Kommission und an verschiedenen anderen Orten hörte ich immer wieder, dass wir uns in Richtung von Ländern mit sehr hoher organisierter Kriminalität bewegen. Ich nenne ein Land, das ein enormes Problem hat. Sie denken vielleicht an Italien, Sie denken vielleicht an Albanien. Nein, ich nenne Schweden als Beispiel. Schweden ist heute im Bereich der organisierten Kriminalität absolut problematisch unterwegs. Wenn ich höre, dass wir auch in der Schweiz in diese Richtung unterwegs sind und es sich um Jahre, vielleicht sogar nur um Monate handelt, bis sich solche Entwicklungen auch bei uns ergeben, dann lässt mich das aufhorchen. \nIch höre, dass wir vierzig Fälle nicht behandeln können, weil die Ressourcen bei der Bundeskriminalpolizei schlicht und einfach fehlen. Das lässt mich aufhorchen. Bei diesen vierzig Fällen handelt es sich nicht etwa um Bagatellfälle. Es sind Fälle organisierter Kriminalität, das müssen Sie einfach sehen. Es geht nicht um ein gestohlenes Portemonnaie oder so etwas. \nLetztlich geht es darum, dass das Fedpol eine wichtige Aufgabe für die Sicherheit unseres Landes übernimmt, insbesondere, um unser Land vor organisierter Kriminalität zu bewahren oder möglichst gut zu schützen. Dass es dabei auch um Terrorismus und um Terrorismusfinanzierung usw. geht, wissen Sie bereits. \nVor Kurzem habe ich ein sehr interessantes Interview mit einem Spezialisten gelesen. Ich weiss nicht mehr, ob es in der \"NZZ\" oder im \"Tages-Anzeiger\" war. Er hat bestätigt, dass sich die organisierte Kriminalität, die wir vielleicht immer noch in Süditalien vermuten, in ganz Europa massiv ausgebreitet hat. Wir haben heute an vielen Orten Zustände, die nichts mehr mit einer heilen Welt zu tun haben oder mit Aussagen wie \"Bei uns ist es ja nicht so schlimm\" erklärt werden können. \nIch sage Ihnen das, und Sie hören mir einigermassen aufmerksam zu. Aber ich kann Ihnen sagen: Nicht nur ich sage Ihnen das. Ich habe bereits erwähnt, dass diejenigen von Ihnen, die in der GPK sind, sich damit auseinandergesetzt haben. Die GPK hat ein Schreiben an die Finanzkommission verfasst. Ich zitiere daraus nur einen Satz: \"Auch die GPK kommt ebenfalls zum Schluss, dass die personellen Ressourcen der BKP rasch erhöht werden müssen.\" Die GPK, die sich mit der Sache auseinandergesetzt hat, ist offenbar zum Schluss gekommen, dass wir rasch etwas tun müssen. Auch in der generellen Stellungnahme der Bundesanwaltschaft steht zum Beispiel: \"Der Mangel an Ermittlerressourcen bei der BKP ist eine allseits unbestrittene Erkenntnis.\" \nUnd was sagt die Eidgenössische Finanzkontrolle? Sie ist ihres Zeichens nicht unbedingt dafür bekannt, ausufernde Stellenbegehren gutzuheissen oder den Ausbau des Staates zu forcieren. Vielmehr nimmt sie auch für die Finanzkommission die Rolle ein, genau hinzuschauen und eher kritisch zu sein. Auch die EFK kommt in ihrem Bericht zum Schluss, dass es beim Fedpol neben Effizienzmassnahmen - die notabene vom Fedpol schon teilweise umgesetzt werden; deren Potenzial wurde bestätigt - mehr Ressourcen für die Ermittlung braucht. Die EFK sieht das also genau gleich. [PAGE 1112] \nZuletzt spreche ich noch diejenigen von Ihnen an, die in der SiK sitzen. Sie haben ohne Gegenstimme und mit klarer Mehrheit eine Motion beschlossen. Diese wird am 11.[NB]Dezember 2025 in diesem Rat behandelt. Die Motion fordert eigentlich nichts anderes als das, was meine Minderheit[NB]II ebenfalls fordert. Wir können schon noch zuwarten, oder wir können heute irgendwas entscheiden. Am 11.[NB]Dezember kann uns dann die Berichterstatterin - es ist die ehemalige Präsidentin der SiK, Kollegin Andrea Gmür-Schönenberger - erläutern, weshalb es wichtig ist, dass wir diese Motion wie die SiK möglichst ohne Gegenstimme annehmen. Aber dann ist es mit dem Voranschlag schon gelaufen, dann haben wir dieses Thema hier schon behandelt. Sie merken es, ich spreche die Mitglieder der SiK an, und ich habe es ihnen bereits gesagt: Die Musik spielt beim Voranschlag, die Musik spielt genau jetzt. \nNatürlich ist es wichtig, dass wir die Finanzen im Griff behalten. Da stimme ich meinem Vorredner zu. Es ist wichtig, dass wir nicht einfach ausufernde Stellenbegehren gutheissen, nur weil ein bisschen Druck gemacht wird. Aber hier haben wir es mit einem Problem zu tun. Sie haben es von allen Seiten gehört.\nJetzt könnten Sie, wenn Sie den Entwurf des Bundesrates und den Antrag der Minderheit I anschauen, zur Auffassung kommen, dass der Bundesrat ja bereits etwas unternimmt, denn die Minderheit I (Mühlemann) will hier kürzen. Dazu müssen Sie aber berücksichtigen: Diese 51 Stellen, die gemäss Antrag des Bundesrates geschaffen werden sollen, dienen nicht dem Aufbau der Bundeskriminalpolizei, um dieser erhöhten Bedrohungs- und Sicherheitslage Herr zu werden. Sondern 44 dieser 51 Stellen werden benötigt, um Projekte, die wir bewilligt haben - zum Beispiel die Schengen-Weiterentwicklungen, die Weiterentwicklung des automatisierten Fingerabdrucksystems usw. -, umzusetzen. Mit dem Antrag des Bundesrates setzen Sie also gerade einmal das um, was wir beschlossen haben, Sie schaffen aber keine zusätzlichen Ressourcen bei der Bundeskriminalpolizei für die Themen, die ich soeben erwähnt habe. Die übrigen 7 dieser 51 Stellen werden benötigt, um am Verwaltungszentrum Guisanplatz, wo ein neues Gebäude in Betrieb genommen worden ist, die Loge zu betreiben. Das wird dann vom VBS wieder rückerstattet und ist in dem Sinn also kostenneutral. Aber Sie werden sich auch vorstellen können, dass die 7[NB]Personen,[NB]die[NB]die[NB]Loge[NB]betreiben, nicht unbedingt der Bundeskriminalpolizei zur Bekämpfung der organisierten Kriminalität ausserhalb des Sichtradius der Loge zur Verfügung stehen. \nDamit will ich Ihnen sagen: Die Variante Bundesrat bedeutet im Bereich der Bundeskriminalpolizei überhaupt keine Aufstockung, sondern Bewahrung des Status quo. Wenn Sie berücksichtigen wollen, was Ihnen die GPK, die SiK und alle anderen empfehlen, dann müssen Sie hier mit der Minderheit II stimmen. \nWenn Sie mit der Minderheit I stimmen, wovon ich Ihnen trotz klarer Sympathie natürlich wärmstens abrate, dann werden Sie die zusätzlichen Stellen, die für die Umsetzung dieser Projekte notwendig sind, beim laufenden Betrieb bei der Bundeskriminalpolizei und an anderen Orten kompensieren müssen, was dazu führt, dass im Resultat sogar weniger Ressourcen zur Verfügung stehen werden, um der genannten Herausforderungen Herr zu werden. \nWenn man jetzt die Zahl der Meldungen ins Spiel bringt und sagt, es werde halt zu viel gemeldet, dann kommt mir das folgendermassen vor: Es gibt eine Sicherheitslage, in der sich die Kriminalität erhöht, in der die Leute nach mehr Polizei rufen und in der das Sicherheitsgefühl sinkt. Sie sehen, dass es ein Problem gibt, aber anstatt mehr Polizei anzustellen, sagen Sie zu den Menschen: Gebt halt weniger Strafanzeigen auf, dann haben wir das Problem gelöst. So schaffen Sie einfach eine Dunkelziffer, ein Dunkelfeld. \nIch sage damit nicht, dass der Effekt, den Kollege Mühlemann beschrieben hat, nicht ein Stück weit eintreten kann. Aber die Tatsache ist, dass wir es hier mit organisierter Kriminalität zu tun haben, und daher ist es wichtig, dass wir nicht in die Vogel-Strauss-Politik verfallen und sagen: Gebt halt weniger Anzeigen auf, ihr macht zu viele Anzeigen; wenn wir weniger davon wissen, dann wird es weniger schlimm sein. Das wäre das Prinzip \"Augen zu und durch\", und dazu rate ich Ihnen im Namen unserer Sicherheit nicht.\nIch bitte Sie deshalb, mit der Minderheit II zu stimmen und zu berücksichtigen, was bereits die GPK, die SiK und viele andere empfehlen und empfohlen haben, und hier entsprechend konsequent zu sein. Dann können Sie am 11.[NB]Dezember auch der erwähnten Motion zustimmen.\n",
      "language": "DE"
    },
    {
      "id": "365070",
      "id_subject": "69613",
      "sort_order": 56,
      "date": "20251202",
      "council": "Ständerat",
      "speaker": "Hegglin Peter",
      "function_speaker": "Mit-M",
      "party": "M-E",
      "canton": "ZG",
      "affair_id": "20250041",
      "business_number": "25.041",
      "business_title": "Budget 2026 assorti du plan intégré des tâches et des finances 2027-2029",
      "text": "Wenn man Kollege Zopfi zuhört, könnte man meinen, wir hätten in den vergangenen Jahren zu wenig oder nichts getan. Das stimmt einfach nicht. Betrachten Sie die Personalstellen beim Fedpol: Im Jahr 2019 lag der Personalbestand bei 899 Vollzeitstellen. Im Jahr 2026 soll er auf 1060 Stellen aufgestockt werden. Im Jahr 2026 sollen im Vergleich zum Vorjahr 63 Stellen hinzukommen. Die Frage ist, wo sie eingesetzt werden. Aber wir beschliessen ja über das Gesamtbudget. Der Bundesrat hat die Verantwortung und die Aufgabe, die zur Verfügung gestellten Mittel sachgerecht einzusetzen.\nIch habe gesagt, dass 63 zusätzliche Stellen vorgesehen sind - das entspricht einem Wachstum von 6,3 Prozent. Das ist ein sehr viel stärkeres Wachstum als in der übrigen Bundesverwaltung. Über den Zeithorizont von 2019 bis 2026 lag das Personalwachstum beim Fedpol bei 2,9 Prozent im Jahr, also bei fast 3 Prozent. In der Bundesverwaltung lag es im gleichen Zeitraum bei 0,8 Prozent im Jahr. Das Fedpol wächst also im Vergleich zur übrigen Bundesverwaltung überdurchschnittlich. Von daher kommen wir den Empfehlungen der EFK nach, und wir kommen mit dem Antrag der Mehrheit Ihrer Finanzkommission auch dem Anliegen und[NB]dem[NB]Auftrag in diesem Sektor nach. Denn die Sicherheit und die Bekämpfung der kriminellen Organisationen sind wichtig.\nIch empfehle Ihnen also, der Mehrheit Ihrer Kommission zu folgen und damit, wie gesagt, den Rahmen dafür zu schaffen, dass 63 zusätzliche Stellen geschaffen werden können.\n",
      "language": "DE"
    },
    {
      "id": "365198",
      "id_subject": "69613",
      "sort_order": 166,
      "date": "20251202",
      "council": "Ständerat",
      "speaker": "Engler Stefan",
      "function_speaker": "P-M",
      "party": "M-E",
      "canton": "GR",
      "affair_id": "20250041",
      "business_number": "25.041",
      "business_title": "Budget 2026 assorti du plan intégré des tâches et des finances 2027-2029",
      "text": "Angenommen - Adopté\n[VS]\n[VS]\nDepartement für Verteidigung, Bevölkerungsschutz und Sport [GZ]\nDépartement de la défense, de la protection de la population et des sports [GZ]\n[VS][GZ]\n504 Bundesamt für Sport[GZ]\n504 Office fédéral du sport[GZ]\n[VS][GZ]\nAntrag der Kommission [GZ]\nA236.0100 Nationale Sportanlagen [GZ]\nBei der Auswahl von Projekten im Rahmen von Nasak VI (Nationales Sportanlagenkonzept, Programm 6) stellt der Bundesrat sicher, dass bei der Bewertung von neuen Vorhaben die massgeblichen Verbände den Nachweis erbringen, dass bestehende Anlagen ohne zusätzliche Bundesbeiträge kostendeckend und nachhaltig betrieben werden. Wenn dieser Nachweis nicht gelingt, verzichtet der Bundesrat auf die Aufnahme neuer Vorhaben unter Nasak VI.\n[VS]\nProposition de la commission [GZ]\nA236.0100 Installations sportives d'importance nationale [GZ]\nLors de la sélection de projets dans le cadre de la Cisin VI (Conception des installations sportives d'importance nationale, programme 6), le Conseil fédéral s'assure que les principales fédérations apportent la preuve, lors de l'évaluation de nouveaux projets, que les installations existantes sont exploitées de manière durable et que leurs coûts sont couverts sans contributions fédérales supplémentaires. Si elles n'apportent pas cette preuve, le Conseil fédéral renonce à inscrire de nouveaux projets dans le cadre de la Cisin VI.[GZ]\n[VS][GZ]\nAngenommen - Adopté\n[VS]\n570 Bundesamt für Landestopografie swisstopo[GZ]\n570 Office fédéral de topographie swisstopo[GZ]\n[VS][GZ]\nAntrag der Kommission [GZ]\nA200.0001 Funktionsaufwand (Globalbudget)[GZ]\nIm Rahmen des bewilligten Voranschlagskredites sorgt der Bundesrat dafür, dass die Verhandlung um den Weiterbestand des Felslabors Mont Terri unter Einbezug erhöhter Beiträge der Nutzniesser erfolgreich abgeschlossen werden kann.\n[VS]\nProposition de la commission [GZ]\nA200.0001 Charges de fonctionnement (enveloppe budgétaire)[GZ]\nDans le cadre des crédits budgétaires accordés, le Conseil fédéral veille à ce que les négociations sur la poursuite de l'exploitation du laboratoire souterrain du Mont Terri puissent aboutir, en tenant compte de l'augmentation des contributions des bénéficiaires.[GZ]\n[VS][GZ]\nAngenommen - Adopté\n[VS]\n[VS]\nDepartement für Wirtschaft, Bildung und Forschung[GZ]\nDépartement de l'économie, de la formation et de la recherche[GZ]\n[VS][GZ]\n708 Bundesamt für Landwirtschaft[GZ]\n708 Office fédéral de l'agriculture[GZ]\n[VS][GZ]\nAntrag der Kommission [GZ]\nA231.0224 Landwirtschaftliches Beratungswesen[GZ]\nDie zusätzlichen Mittel in der Höhe von 1[NB]200[NB]000 Franken sind zugunsten der Beratungszentrale Agridea einzusetzen.\nA231.0225 Forschungsbeiträge[GZ]\nDie zusätzlichen Mittel in der Höhe von 1[NB]000[NB]000 Franken sind zugunsten des Forschungsinstituts für biologischen Landbau (FiBL) einzusetzen.\nA231.0232 Beihilfen Pflanzenbau[GZ]\nDie zusätzlichen Mittel in der Höhe von 1[NB]400[NB]000 Franken sind zugunsten der inländischen Pflanzkartoffelproduktion einzusetzen.\nA236.0105 Landwirtschaftliche Strukturverbesserungen[GZ]\nDie zusätzlichen Mittel in der Höhe von 10[NB]000[NB]000 Millionen Franken sind zur Förderung des Strukturwandels im Weinbau einzusetzen.\n[VS]\nProposition de la commission [GZ]\nA231.0224 Vulgarisation agricole[GZ]\nLes[NB]moyens supplémentaires[NB]d'un montant[NB]de 1[NB]200[NB]000 francs sont destinés à la centrale de vulgarisation Agridea.\nA231.0225 Contributions à la recherche[GZ]\nLes moyens supplémentaires d'un montant de 1[NB]000[NB]000 de francs sont destinés à l'Institut de recherche de l'agriculture biologique (FiBL).\nA231.0232 Aides à la production végétale[GZ]\nLes moyens supplémentaires d'un montant de 1[NB]400[NB]000 francs sont destinés à la production indigène de plants de[NB]pommes[NB]de[NB]terre. [PAGE 1131] \nA236.0105 Améliorations structurelles dans l'agriculture[GZ]\nLes moyens supplémentaires d'un montant de 10[NB]000[NB]000 de francs sont destinés à promouvoir les changements structurels dans le domaine de la vitiviniculture.[GZ]\n[VS][GZ]\nAngenommen - Adopté\n[VS]\n750 Staatssekretariat für Bildung, Forschung und Innovation[GZ]\n750 Secrétariat d'État à la formation, à la recherche et à l'innovation[GZ]\n[VS][GZ]\nAntrag der Minderheit [GZ]\n(Herzog Eva, Ettlin Erich, Hurni, Maillard Pierre-Yves, Zopfi)[GZ]\nA200.0001 Funktionsaufwand (Globalbudget)[GZ]\nDie zusätzlichen Mittel in der Höhe von 5[NB]000[NB]000 Franken sind für die \"Schweizer Gesundheitsstudie\" einzusetzen.\n[VS]\nProposition de la minorité [GZ]\n(Herzog Eva, Ettlin Erich, Hurni, Maillard Pierre-Yves, Zopfi)[GZ]\nA200.0001 Charges de fonctionnement (enveloppe budgétaire)[GZ]\nLes moyens supplémentaires d'un montant de 5[NB]000[NB]000 de francs sont destinés à l'\"Étude suisse sur la santé\".\n[VS]\nPräsident (Engler Stefan, Präsident): Da der Antrag der Minderheit Herzog Eva beim Zahlenteil abgelehnt wurde, ist er obsolet geworden.\n[VS]\n[VS]\nKontengruppen [GZ]\nGroupes de comptes[GZ]\n[VS][GZ]\nAntrag der Mehrheit [GZ]\nEigenausgaben Bund[GZ]\nDie Querschnittkürzung in der Höhe von 6[NB]250[NB]000 Franken ist im Bereich der Öffentlichkeitsarbeit mit Ausnahme der Abstimmungsinformationen zu vollziehen. Die Umsetzung erfolgt linear bei allen Departementen, Behörden und Gerichten sowie bei der Eidgenössischen Finanzkontrolle.\n[VS]\nAntrag der Minderheit [GZ]\n(Herzog Eva, Hurni, Maillard Pierre-Yves, Zopfi)[GZ]\nEigenausgaben Bund[GZ]\nZustimmung zum Entwurf des Bundesrates\n[VS]\nProposition de la majorité [GZ]\nDépenses propres de la Confédération[GZ]\nLa réduction transversale de 6[NB]250[NB]000 francs doit être réalisée dans le domaine des relations publiques, à l'exception des informations relatives aux objets soumis à votation. Elle est mise en oeuvre de manière linéaire dans tous les départements, autorités et tribunaux ainsi qu'au Contrôle fédéral des finances.\n[VS]\nProposition de la minorité [GZ]\n(Herzog Eva, Hurni, Maillard Pierre-Yves, Zopfi)[GZ]\nDépenses propres de la Confédération[GZ]\nAdhérer au projet du Conseil fédéral\n[VS]\nAngenommen gemäss Antrag der Mehrheit [GZ]\nAdopté selon la proposition de la majorité\n",
      "language": "DE"
    },
    {
      "id": "365200",
      "id_subject": "69613",
      "sort_order": 171,
      "date": "20251202",
      "council": "Ständerat",
      "speaker": "Engler Stefan",
      "function_speaker": "P-M",
      "party": "M-E",
      "canton": "GR",
      "affair_id": "20250041",
      "business_number": "25.041",
      "business_title": "Budget 2026 assorti du plan intégré des tâches et des finances 2027-2029",
      "text": "Art. 2 [GZ]\n[VS][GZ]\nDepartement für auswärtige Angelegenheiten[GZ]\nDépartement des affaires étrangères[GZ]\n[VS][GZ]\n202 Eidgenössisches Departement für auswärtige Angelegenheiten[GZ]\n202 Département fédéral des affaires étrangères[GZ]\n[VS][GZ]\nAntrag der Kommission [GZ]\nA231.0329 Entwicklungszusammenarbeit (bilateral)[GZ]\nFP 2027: Fr. 745 088 600[GZ]\nFP 2028: Fr. 672 759 000[GZ]\nFP 2029: Fr. 648 132 500\nVon den im Voranschlag eingestellten Mitteln wird dem Institut für Föderalismus der Universität Fribourg jährlich eine Finanzhilfe in der Höhe von 500[NB]000 Franken gewährt. Diese Mittel werden zur Entwicklung und Unterstützung institutioneller Reformen in Entwicklungsländern eingesetzt.\n[VS]\nProposition de la commission [GZ]\nA231.0329 Coopération au développement (bilatérale)[GZ]\nPF 2027[NB]: Fr. 745 088 600[GZ]\nPF 2028[NB]: Fr. 672 759 000[GZ]\nPF 2029[NB]: Fr. 648 132 500\nSur le montant inscrit au budget, une aide financière de 500[NB]000 francs est accordée chaque année à l'Institut du fédéralisme de l'Université de Fribourg. Ces fonds sont utilisés pour développer et soutenir les réformes institutionnelles dans les pays en développement.[GZ]\n[VS][GZ]\nAngenommen - Adopté\n[VS]\n[VS]\nDepartement des Innern - Département de l'intérieur[GZ]\n[VS][GZ]\n316 Bundesamt für Gesundheit[GZ]\n316 Office fédéral de la santé publique[GZ]\n[VS][GZ]\nAntrag der Mehrheit [GZ]\nA200.0001 Funktionsaufwand (Globalbudget)[GZ]\nKein Auftrag an den Bundesrat\n[VS]\nAntrag der Minderheit [GZ]\n(Herzog Eva, Ettlin Erich, Hurni, Maillard Pierre-Yves, Zopfi)[GZ]\nA200.0001 Funktionsaufwand (Globalbudget)[GZ]\nFP 2027: Fr. 193 308 300[GZ]\nFP 2028: Fr. 191 745 500[GZ]\nFP 2029: Fr. 192 371 300\nDie zusätzlichen Mittel in der Höhe von jährlich 5[NB]000[NB]000 Franken sind für die \"Schweizer Gesundheitsstudie\" einzusetzen.\n[VS]\nProposition de la majorité [GZ]\nA200.0001 Charges de fonctionnement (enveloppe budgétaire)[GZ]\nPas de mandat au Conseil fédéral\n[VS]\nProposition de la minorité [GZ]\n(Herzog Eva, Ettlin Erich, Hurni, Maillard Pierre-Yves, Zopfi)[GZ]\nA200.0001 Charges de fonctionnement (enveloppe budgétaire)[GZ]\nPF 2027[NB]: Fr. 193 308 300[GZ]\nPF 2028[NB]: Fr. 191 745 500[GZ]\nPF 2029[NB]: Fr. 192 371 300\nLes moyens supplémentaires d'un montant de 5[NB]000[NB]000 de francs par an sont destinés à l'\"Étude suisse sur la santé\".[GZ]\n[VS][GZ]\nAngenommen gemäss Antrag der Mehrheit [GZ]\nAdopté selon la proposition de la majorité\n[VS]\n317 Bundesamt für Statistik[GZ]\n317 Office fédéral de la statistique[GZ]\n[VS][GZ]\nAntrag der Kommission [GZ]\nA200.0001 Funktionsaufwand (Globalbudget)[GZ]\nFP 2027: Fr. 169 724 600[GZ]\nFP 2028: Fr. 167 863 200[GZ]\nFP 2029: Fr. 165 243 100\n[VS]\nProposition de la commission [GZ]\nA200.0001 Charges de fonctionnement (enveloppe budgétaire)[GZ]\nPF 2027[NB]: Fr. 169 724 600[GZ]\nPF 2028[NB]: Fr. 167 863 200[GZ]\nPF 2029[NB]: Fr. 165 243 100[GZ]\n[VS][GZ]\nAngenommen - Adopté\n[VS]\n[VS]\nJustiz- und Polizeidepartement[GZ]\nDépartement de justice et police[GZ]\n[VS][GZ]\n402 Bundesamt für Justiz[GZ]\n402 Office fédéral de la justice[GZ]\n[VS][GZ]\nAntrag der Kommission [GZ]\nE150.0101 Eingezogene Vermögenswerte[GZ]\nFP 2027: Fr. 100 000 000[GZ]\nFP 2028: Fr. 100 000 000[GZ]\nFP 2029: Fr. 100 000 000\nA236.0104 Baubeiträge Administrativhaft[GZ]\nFP 2027: Fr. 6 572 000[GZ]\nFP 2028: Fr. 5 959 100[GZ]\nFP 2029: Fr. 6 118 700\n[VS]\nProposition de la commission [GZ]\nE150.0101 Valeurs patrimoniales confisquées[GZ]\nPF 2027[NB]: Fr. 100 000 000[GZ]\nPF 2028[NB]: Fr. 100 000 000[GZ]\nPF 2029[NB]: Fr. 100 000 000\nA236.0104 Subventions de construction pour la détention administrative[GZ]\nPF 2027[NB]: Fr. 6 572 000[GZ]\nPF 2028[NB]: Fr. 5 959 100[GZ]\nPF 2029[NB]: Fr. 6 118 700 [GZ]\n[VS][GZ]\nAngenommen - Adopté\n[VS]\n403 Bundesamt für Polizei[GZ]\n403 Office fédéral de la police[GZ]\n[VS][GZ]\nAntrag der Mehrheit [GZ]\nA200.0001 Funktionsaufwand (Globalbudget)[GZ]\nKein Auftrag an den Bundesrat\n[VS]\nAntrag der Minderheit I [GZ]\n(Mühlemann, Friedli Esther, Gapany, Rieder)[GZ]\nA200.0001 Funktionsaufwand (Globalbudget)[GZ]\nFP 2027: Fr. 279 613 300[GZ]\nFP 2028: Fr. 278 526 400[GZ]\nFP 2029: Fr. 278 719 400\nDie Kürzung dieses Kredits in der Höhe von jährlich 3[NB]646[NB]000 Franken ist bei den Personalausgaben zu vollziehen. [PAGE 1148] \n[VS]\nAntrag der Minderheit II [GZ]\n(Zopfi, Broulis, Herzog Eva, Hurni, Maillard Pierre-Yves)[GZ]\nA200.0001 Funktionsaufwand (Globalbudget)[GZ]\nFP 2027: Fr. 288 659 300[GZ]\nFP 2028: Fr. 291 172 400[GZ]\nFP 2029: Fr. 294 965 400\n[VS]\nProposition de la majorité [GZ]\nA200.0001 Charges de fonctionnement (enveloppe budgétaire)[GZ]\nPas de mandat au Conseil fédéral\n[VS]\nProposition de la minorité I [GZ]\n(Mühlemann, Friedli Esther, Gapany, Rieder)[GZ]\nA200.0001 Charges de fonctionnement (enveloppe budgétaire)[GZ]\nPF 2027[NB]: Fr. 279 613 300[GZ]\nPF 2028[NB]: Fr. 278 526 400[GZ]\nPF 2029[NB]: Fr. 278 719 400\nLa réduction de ce crédit de 3[NB]646[NB]000 francs par an doit être réalisée dans les dépenses de personnel.\n[VS]\nProposition de la minorité II [GZ]\n(Zopfi, Broulis, Herzog Eva, Hurni, Maillard Pierre-Yves)[GZ]\nA200.0001 Charges de fonctionnement (enveloppe budgétaire)[GZ]\nPF 2027[NB]: Fr. 288 659 300[GZ]\nPF 2028[NB]: Fr. 291 172 400[GZ]\nPF 2029[NB]: Fr. 294 965 400 [GZ]\n[VS][GZ]\nAngenommen gemäss Antrag der Minderheit II[GZ]\nAdopté selon la proposition de la minorité II\n[VS]\n420 Staatssekretariat für Migration[GZ]\n420 Secrétariat d'État aux migrations[GZ]\n[VS][GZ]\nAntrag der Kommission [GZ]\nA231.0153 Sozialhilfe Asylsuchende, vorläufig Aufgenommene, Flüchtlinge[GZ]\nFP 2027: Fr. 1 968 763 700[GZ]\nFP 2028: Fr. 1 790 904 900[GZ]\nFP 2029: Fr. 1 729 544 100\n[VS]\nProposition de la commission [GZ]\nA231.0153 Aide sociale requérants d'asile, personnes admises à titre provisoire, réfugiés[GZ]\nPF 2027[NB]: Fr. 1 968 763 700[GZ]\nPF 2028[NB]: Fr. 1 790 904 900[GZ]\nPF 2029[NB]: Fr. 1 729 544 100 [GZ]\n[VS][GZ]\nAngenommen - Adopté\n[VS]\n485 Informatik Service Center ISC-EJPD[GZ]\n485 Centre de services informatiques CSI-DFJP[GZ]\n[VS][GZ]\nAntrag der Kommission [GZ]\nA200.0001 Funktionsaufwand (Globalbudget)[GZ]\nDie vorgesehenen 20 neuen Stellen sind auf 4 Jahre zu befristen.\n[VS]\nProposition de la commission [GZ]\nA200.0001 Charges de fonctionnement (enveloppe budgétaire)[GZ]\nLes 20 nouveaux postes prévus doivent être limités à 4 ans. [GZ]\n[VS][GZ]\nAngenommen - Adopté\n[VS]\n[VS]\nDepartement für Verteidigung, Bevölkerungsschutz und Sport [GZ]\nDépartement de la défense, de la protection de la population et des sports [GZ]\n[VS][GZ]\n504 Bundesamt für Sport[GZ]\n504 Office fédéral du sport[GZ]\n[VS][GZ]\nAntrag der Kommission [GZ]\nA236.0100 Nationale Sportanlagen [GZ]\nBei der Auswahl von Projekten im Rahmen von Nasak VI (Nationales Sportanlagenkonzept, Programm 6) stellt der Bundesrat sicher, dass bei der Bewertung von neuen Vorhaben die massgeblichen Verbände den Nachweis erbringen, dass bestehende Anlagen ohne zusätzliche Bundesbeiträge kostendeckend und nachhaltig betrieben werden. Wenn dieser Nachweis nicht gelingt, verzichtet der Bundesrat auf die Aufnahme neuer Vorhaben unter Nasak VI.\n[VS]\nProposition de la commission [GZ]\nA236.0100 Installations sportives d'importance nationale [GZ]\nLors de la sélection de projets dans le cadre de la Cisin VI (Conception des installations sportives d'importance nationale, programme 6), le Conseil fédéral s'assure que les principales fédérations apportent la preuve, lors de l'évaluation de nouveaux projets, que les installations existantes sont exploitées de manière durable et que leurs coûts sont couverts sans contributions fédérales supplémentaires. Si elles n'apportent pas cette preuve, le Conseil fédéral renonce à inscrire de nouveaux projets dans le cadre de la Cisin VI. [GZ]\n[VS][GZ]\nAngenommen - Adopté\n[VS]\n505 Bundesamt für Cybersicherheit[GZ]\n505 Office fédéral de la cybersécurité[GZ]\n[VS][GZ]\nAntrag der Mehrheit [GZ]\nA200.0001 Funktionsaufwand (Globalbudget)[GZ]\nKein Auftrag an den Bundesrat\n[VS]\nAntrag der Minderheit [GZ]\n(Zopfi, Broulis, Friedli Esther, Herzog Eva, Hurni, Würth)[GZ]\nA200.0001 Funktionsaufwand (Globalbudget)[GZ]\nFP 2027: Fr. 26 315 700[GZ]\nFP 2028: Fr. 26 081 900[GZ]\nFP 2029: Fr. 26 098 500\n[VS]\nProposition de la majorité [GZ]\nA200.0001 Charges de fonctionnement (enveloppe budgétaire)[GZ]\nPas de mandat au Conseil fédéral\n[VS]\nProposition de la minorité [GZ]\n(Zopfi, Broulis, Friedli Esther, Herzog Eva, Hurni, Würth)[GZ]\nA200.0001 Charges de fonctionnement (enveloppe budgétaire)[GZ]\nPF 2027[NB]: Fr. 26 315 700[GZ]\nPF 2028[NB]: Fr. 26 081 900[GZ]\nPF 2029[NB]: Fr. 26 098 500 [GZ]\n[VS][GZ]\nAngenommen gemäss Antrag der Minderheit [GZ]\nAdopté selon la proposition de la minorité\n[VS]\n525 Verteidigung[GZ]\n525 Défense[GZ]\n[VS][GZ]\nAntrag der Kommission [GZ]\nA202.0101 Rüstungsaufwand und -investitionen[GZ]\nFP 2028: Fr. 3 257 000 000\n[VS]\nProposition de la commission [GZ]\nA202.0101 Charges et investissements en matière d'armement[GZ]\nPF 2028[NB]: Fr. 3 257 000 000 [GZ]\n[VS][GZ]\nAngenommen - Adopté [PAGE 1149] \n[VS]\n[VS]\nDepartement für Wirtschaft, Bildung und Forschung[GZ]\nDépartement de l'économie, de la formation et de la recherche[GZ]\n[VS][GZ]\n704 Staatssekretariat für Wirtschaft[GZ]\n704 Secrétariat d'État à l'économie[GZ]\n[VS][GZ]\nAntrag der Kommission [GZ]\nA231.0202 Wirtschaftliche Zusammenarbeit[GZ]\nFP 2027: Fr. 398 524 300[GZ]\nFP 2028: Fr. 403 928 600[GZ]\nFP 2029: Fr. 428 688 800\n[VS]\nProposition de la commission [GZ]\nA231.0202 Coopération économique[GZ]\nPF 2027[NB]: Fr. 398 524 300[GZ]\nPF 2028[NB]: Fr. 403 928 600[GZ]\nPF 2029[NB]: Fr. 428 688 800 [GZ]\n[VS][GZ]\nAngenommen - Adopté\n[VS]\n708 Bundesamt für Landwirtschaft[GZ]\n708 Office fédéral de l'agriculture[GZ]\n[VS][GZ]\nAntrag der Kommission [GZ]\nA231.0224 Landwirtschaftliches Beratungswesen[GZ]\nFP 2027: Fr. 12 896 700[GZ]\nFP 2028: Fr. 12 896 700[GZ]\nFP 2029: Fr. 12 896 700\nDie zusätzlichen Mittel in der Höhe von jährlich 1[NB]200[NB]000 Franken sind zugunsten der Beratungszentrale Agridea einzusetzen.\nA231.0225 Forschungsbeiträge[GZ]\nFP 2027: Fr. 17 595 100[GZ]\nFP 2028: Fr. 17 780 300[GZ]\nFP 2029: Fr. 17 967 300\nDie zusätzlichen Mittel in der Höhe von jährlich 1[NB]000[NB]000 Franken sind zugunsten des Forschungsinstituts für biologischen Landbau (FiBL) einzusetzen.\nA231.0232 Beihilfen Pflanzenbau[GZ]\nFP 2027: Fr. 68 445 000[GZ]\nFP 2028: Fr. 68 445 000[GZ]\nFP 2029: Fr. 68 445 000\nDie zusätzlichen Mittel in der Höhe von jährlich 1[NB]400[NB]000 Franken sind zugunsten der inländischen Pflanzkartoffelproduktion einzusetzen.\n[VS]\nProposition de la commission [GZ]\nA231.0224 Vulgarisation agricole[GZ]\nPF 2027[NB]: Fr. 12 896 700[GZ]\nPF 2028[NB]: Fr. 12 896 700[GZ]\nPF 2029[NB]: Fr. 12 896 700\nLes[NB]moyens supplémentaires[NB]d'un montant[NB]de 1[NB]200[NB]000 francs par an sont destinés à la centrale de vulgarisation Agridea.\nA231.0225 Contributions à la recherche[GZ]\nPF 2027[NB]: Fr. 17 595 100[GZ]\nPF 2028[NB]: Fr. 17 780 300[GZ]\nPF 2029[NB]: Fr. 17 967 300\nLes moyens supplémentaires d'un montant de 1[NB]000[NB]000 de francs par an sont destinés à l'Institut de recherche de l'agriculture biologique (FiBL).\nA231.0232 Aides à la production végétale[GZ]\nPF 2027[NB]: Fr. 68 445 000[GZ]\nPF 2028[NB]: Fr. 68 445 000[GZ]\nPF 2029[NB]: Fr. 68 445 000\nLes moyens supplémentaires d'un montant de 1[NB]400[NB]000 francs par an sont destinés à la production indigène de plants[NB]de[NB]pommes[NB]de[NB]terre. [GZ]\n[VS][GZ]\nAngenommen - Adopté\n[VS]\n750 Staatssekretariat für Bildung, Forschung und Innovation[GZ]\n750 Secrétariat d'État à la formation, à la recherche et à l'innovation[GZ]\n[VS][GZ]\nAntrag der Mehrheit [GZ]\nA200.0001 Funktionsaufwand (Globalbudget)[GZ]\nKein Auftrag an den Bundesrat\n[VS]\nAntrag der Minderheit [GZ]\n(Herzog Eva, Ettlin Erich, Hurni, Maillard Pierre-Yves, Zopfi)[GZ]\nA200.0001 Funktionsaufwand (Globalbudget)[GZ]\nFP 2027: Fr. 94 181 600[GZ]\nFP 2028: Fr. 93 773 400[GZ]\nFP 2029: Fr. 93 812 600\nDie zusätzlichen Mittel in der Höhe von jährlich 5[NB]000[NB]000 Franken sind für die \"Schweizer Gesundheitsstudie\" einzusetzen.\n[VS]\nProposition de la majorité [GZ]\nA200.0001 Charges de fonctionnement (enveloppe budgétaire)[GZ]\nPas de mandat au Conseil fédéral\n[VS]\nProposition de la minorité [GZ]\n(Herzog Eva, Ettlin Erich, Hurni, Maillard Pierre-Yves, Zopfi)[GZ]\nA200.0001 Charges de fonctionnement (enveloppe budgétaire)[GZ]\nPF 2027[NB]: Fr. 94 181 600[GZ]\nPF 2028[NB]: Fr. 93 773 400[GZ]\nPF 2029[NB]: Fr. 93 812 600\nLes moyens supplémentaires d'un montant de 5[NB]000[NB]000 de francs par an sont destinés à l'\"Étude suisse sur la santé\". [GZ]\n[VS][GZ]\nAngenommen gemäss Antrag der Mehrheit [GZ]\nAdopté selon la proposition de la majorité\n[VS]\n[VS]\nKontengruppen [GZ]\nGroupes de comptes[GZ]\n[VS][GZ]\nAntrag der Mehrheit [GZ]\nEigenausgaben Bund[GZ]\nFP 2027: Fr. 12 073 368 900[GZ]\nFP 2028: Fr. 12 194 920 400[GZ]\nFP 2029: Fr. 12 428 762 000\nDie Querschnittkürzung von 12[NB]500[NB]000 Franken (2027), 18[NB]750[NB]000 Franken (2028) und 25[NB]000[NB]000 Franken (2029[NB]ff.) ist im Bereich der Öffentlichkeitsarbeit mit Ausnahme der Abstimmungsinformationen zu vollziehen. Die Umsetzung erfolgt linear bei allen Departementen, Behörden und Gerichten sowie bei der Eidgenössischen Finanzkontrolle.\n[VS]\nAntrag der Minderheit [GZ]\n(Herzog Eva, Hurni, Maillard Pierre-Yves, Zopfi)[GZ]\nEigenausgaben Bund[GZ]\nKein Auftrag an den Bundesrat\n[VS]\nProposition de la majorité [GZ]\nDépenses propres de la Confédération[GZ]\nPF 2027[NB]: Fr. 12 073 368 900 [GZ]\nPF 2028[NB]: Fr. 12 194 920 400 [GZ]\nPF 2029[NB]: Fr. 12 428 762 000\nLa réduction transversale de 12[NB]500[NB]000 francs (2027), 18[NB]750[NB]000 francs (2028) et 25[NB]000[NB]000 francs (2029[NB]ss.) doit être réalisée dans le domaine des relations publiques, à l'exception des informations relatives aux objets soumis à votation. Elle est mise en oeuvre de manière linéaire dans tous les départements, autorités et tribunaux ainsi qu'au Contrôle fédéral des finances. [PAGE 1150] \n[VS]\nProposition de la minorité [GZ]\n(Herzog Eva, Hurni, Maillard Pierre-Yves, Zopfi)[GZ]\nDépenses propres de la Confédération[GZ]\nPas de mandat au Conseil fédéral [GZ]\n[VS][GZ]\nAngenommen gemäss Antrag der Mehrheit [GZ]\nAdopté selon la proposition de la majorité\n[VS]\nArt. 3-5[GZ]\nAntrag der Kommission [GZ]\nZustimmung zum Entwurf des Bundesrates\nProposition de la commission [GZ]\nAdhérer au projet du Conseil fédéral[GZ]\n[VS][GZ]\nAngenommen - Adopté\n[VS]\nPräsident (Engler Stefan, Präsident): Gemäss Artikel 74 Absatz 4 des Parlamentsgesetzes findet in diesem Fall keine Gesamtabstimmung statt.\n[VS]\n[VS]\n5.[NB]Bundesbeschluss III über die Entnahmen aus dem Bahninfrastrukturfonds für das Jahr 2026[GZ]\n5.[NB]Arrêté fédéral III concernant les prélèvements sur le fonds d'infrastructure ferroviaire pour l'année 2026[GZ]\n[VS][GZ]\nEintreten ist obligatorisch [GZ]\nL'entrée en matière est acquise de plein droit \n[VS]\nDetailberatung - Discussion par article [GZ]\n[VS][GZ]\nTitel und Ingress, Art. 1-3[GZ]\nAntrag der Kommission [GZ]\nZustimmung zum Entwurf des Bundesrates\n[VS]\nTitre et préambule, art. 1-3[GZ]\nProposition de la commission [GZ]\nAdhérer au projet du Conseil fédéral [GZ]\n[VS][GZ]\nAngenommen - Adopté\n",
      "language": "DE"
    },
    {
      "id": "365786",
      "id_subject": "69672",
      "sort_order": 1,
      "date": "20251208",
      "council": "Bundesrat",
      "speaker": "Keller-Sutter Karin",
      "function_speaker": "BPR-F",
      "canton": "SG",
      "affair_id": "20257945",
      "business_number": "25.7945",
      "business_title": "Taxations fiscales du canton de Genève",
      "text": "Aufgrund eines Einstellungsfehlers in der Veranlagungssoftware konnte die kantonale Steuerverwaltung Genf für rund 60 Unternehmen, die in den vorangegangenen Steuerperioden noch nicht definitiv veranlagt worden waren, keine provisorischen Rechnungen gemäss Artikel 162 des Bundesgesetzes über die direkte Bundessteuer ausstellen. Dieser technische Fehler konnte mittlerweile behoben werden, sodass nun ordnungsgemäss provisorische Rechnungen ausgestellt werden können.\nDer Gesetzgeber hat die Finanzaufsicht über die direkte Bundessteuer den 26 kantonalen Finanzkontrollen übertragen. Sie sind gehalten, jährlich die Ordnungs- und Rechtmässigkeit der Erhebung der direkten Bundessteuer und der Ablieferung des Bundesanteils zu prüfen und der Eidgenössischen Steuerverwaltung sowie der Eidgenössischen Finanzkontrolle darüber Bericht zu erstatten. Als Oberaufsicht hat die Eidgenössische Steuerverwaltung hierzu eine Richtlinie sowie ein verbindliches Prüfraster zuhanden der kantonalen Finanzkontrollen erlassen. Der erwähnte Softwarefehler wurde von der kantonalen Finanzkontrolle nicht festgestellt. Die Eidgenössische Steuerverwaltung ist derzeit daran, die Zusammenarbeit mit den kantonalen Finanzkontrollen zu intensivieren, und prüft übergeordnet, gemeinsam mit der Eidgenössischen Finanzverwaltung, weitergehende Massnahmen im Bereich der Rechnungsstellung für die direkte Bundessteuer. \nWas die finanziellen Auswirkungen anbelangt, so steht der sogenannte Vergütungszins im Vordergrund. Dieser ist geschuldet, wenn Steuerpflichtige höhere Vorauszahlungen machen, als ihnen in Rechnung gestellt wurden. In welchem Ausmass dies tatsächlich erfolgte, kann erst bei der Erstellung der definitiven Veranlagung berechnet werden. Zu berücksichtigen ist jedoch, dass der Zinssatz für die Vergütungen tief ist: Für die primär betroffenen Kalenderjahre 2019 bis 2023 lag er bei 0,00 Prozent, für 2024 bei 1,25 Prozent und für 2025 bei 0,75 Prozent.\n",
      "language": "DE"
    },
    {
      "id": "365999",
      "id_subject": "69853",
      "sort_order": 3,
      "date": "20251208",
      "council": "Nationalrat",
      "speaker": "Bürgi Roman",
      "function_speaker": "Mit-M",
      "party": "V",
      "canton": "SZ",
      "affair_id": "20250041",
      "business_number": "25.041",
      "business_title": "Budget 2026 assorti du plan intégré des tâches et des finances 2027-2029",
      "text": "Ich begründe meinen Minderheitsantrag zum Funktionsaufwand des Bundesamts für Polizei. Der Bundesrat beantragt ein Globalbudget von 294 Millionen Franken. Die Mehrheit der Kommission möchte diesen Betrag nun um weitere 1,8 Millionen Franken erhöhen. Die SVP-Fraktion lehnt diese Aufstockung ab und beantragt, dem Bundesrat zu folgen. \nAus Sicht der SVP-Fraktion ist unbestritten, dass die Bundeskriminalpolizei zusätzliche Manpower an der Front benötigt. Das steht aber nicht zur Diskussion. Die Frage ist vielmehr, ob wir eine strukturelle Budgeterhöhung sprechen sollen, bevor klar ist, wo und wie das Fedpol die zusätzlichen Stellen tatsächlich einsetzt. \nDie Beratungen haben deutlich gezeigt, dass das Fedpol in der Vergangenheit primär hinsichtlich der Verwaltung und in der Kommunikation und nicht bei der operativen Kriminalpolizei ausgebaut wurde. Das Fedpol hat in den letzten Jahren Ressourcen erhalten, aber eben nicht für die Bereiche, in denen der eigentliche Bedarf besteht. Auch der EFK-Bericht bestätigt, dass intern bereits Effizienzsteigerungen im Gang und Kompensationen vorgenommen worden sind. Gleichzeitig aber bleibt unklar, weshalb genau jetzt externe Mittel über zusätzliche Stellen gesprochen werden müssen, bevor das Fedpol intern das vorhandene Potenzial ausgeschöpft hat. \nDie Bundeskriminalpolizei verfügt heute über rund 700 Stellen, und der Bundesrat plant bereits 51 neue Stellen im Jahr 2026. Doch gemäss den Unterlagen entfallen davon nur sehr wenige auf die Ermittlungsarbeit, während der Rest für neue Projekte, für die IT-Weiterentwicklung und für die Bewirtschaftung des Verwaltungszentrums vorgesehen ist. Das hat mit der eigentlichen Kriminalbekämpfung wenig zu tun. \nBevor wir also zusätzliche Mittel bewilligen, erwarten wir zwei Dinge: Erstens muss das Fedpol intern jene Stellenprozente kompensieren, die es gemäss eigenen Aussagen einsparen kann, und zweitens braucht es ein klares Konzept, das detailliert aufzeigt, wo die zusätzlichen Ermittlungsstellen tatsächlich eingesetzt werden sollen. Wir fragten zu Recht, weshalb das Fedpol im ordentlichen Voranschlag nicht selbst mehr Ermittlungsstellen beantragte und weshalb im Entwicklungsrahmen zwar mehr Stellen gefordert wurden, diese dann aber nicht priorisiert wurden. Solange diese Fragen nicht beantwortet sind, ist eine Erhöhung des Budgets um 1,8 Millionen Franken nicht nachvollziehbar. Ich möchte betonen: Es geht nicht darum, die Sicherheit zu schwächen oder die Bedrohungslage zu verharmlosen. Es geht darum, dass wir zuerst sicherstellen müssen, dass die Bundesverwaltung ihre Mittel richtig einsetzt. Wenn das Fedpol erklärt, dass es intern noch Kompensationspotenzial hat, und gleichzeitig bestimmte Stellenpriorisierungen nicht vorgenommen wurden, ist es nicht sachgerecht, jetzt zusätzliches Geld zu sprechen. [PAGE 2100] \nDer Bundesrat hat diese Abwägung gemacht und ist zum Schluss gekommen, dass 294 Millionen Franken ausreichend sind. Die SVP-Fraktion folgt dieser Einschätzung.\n",
      "language": "DE"
    },
    {
      "id": "366005",
      "id_subject": "69853",
      "sort_order": 15,
      "date": "20251208",
      "council": "Nationalrat",
      "speaker": "Andrey Gerhard",
      "function_speaker": "Mit-M",
      "party": "G",
      "canton": "FR",
      "affair_id": "20250041",
      "business_number": "25.041",
      "business_title": "Budget 2026 assorti du plan intégré des tâches et des finances 2027-2029",
      "text": "Ja, dieser wichtige EFK-Bericht ist der Finanzkommission natürlich bekannt. Ich würde Ihnen antworten: das eine tun, das andere nicht lassen. Ich bin mit Ihnen natürlich völlig einig, dass die Ressourcen möglichst effizient eingesetzt werden müssen. Aber wenn man genau hinschaut, auch bei den anderen Staatsebenen, sieht man, dass es sich tatsächlich um ein substanzielles Ressourcenproblem handelt. Entsprechend helfen wir da mit.\nEs ist eine spezielle Situation, dass Ihre Fraktion, die Law-and-Order-Fraktion, hier kritisch ist, wo es um mehr Polizei geht, und wir mit der Kommissionsmehrheit dafür sind. Das ist eine interessante Ausgangslage. Aber ich würde auf jeden Fall meinen: das eine tun, das andere nicht lassen.\n",
      "language": "DE"
    },
    {
      "id": "366006",
      "id_subject": "69853",
      "sort_order": 14,
      "date": "20251208",
      "council": "Nationalrat",
      "speaker": "Fischer Benjamin",
      "function_speaker": "Mit-M",
      "party": "V",
      "canton": "ZH",
      "affair_id": "20250041",
      "business_number": "25.041",
      "business_title": "Budget 2026 assorti du plan intégré des tâches et des finances 2027-2029",
      "text": "Geschätzter Kollege Andrey, ist Ihnen der EFK-Prüfbericht zur Ressourcensituation des Fedpol bekannt? Darin stellt die Eidgenössische Finanzkontrolle Mängel fest und hält auch klar fest, dass es ein Ressourcenproblem, aber auch ein grosses Potenzial gebe und[NB]man[NB]zuerst[NB]intern diese Ressourcen freispielen müsse, bevor das Parlament für das Fedpol wieder zusätzliche Gelder spricht. [PAGE 2103] \n",
      "language": "DE"
    },
    {
      "id": "366067",
      "id_subject": "69853",
      "sort_order": 16,
      "date": "20251208",
      "council": "Nationalrat",
      "speaker": "Bürgin Yvonne",
      "function_speaker": "Mit-F",
      "party": "M-E",
      "canton": "ZH",
      "affair_id": "20250041",
      "business_number": "25.041",
      "business_title": "Budget 2026 assorti du plan intégré des tâches et des finances 2027-2029",
      "text": "Ich spreche für die Mitte-Fraktion. Die Mitte. EVP zu Block 2, \"Justiz, Sicherheit und Migration\". Dieser Block betrifft zentrale Aufgaben unseres Staates, den Schutz des Rechtsstaats, die innere Sicherheit, die Cyberresilienz und die Steuerung der Migration. Unsere Haltung ist klar und ziemlich einfach. Wir unterstützen alle Mehrheitsanträge der Finanzkommission und lehnen alle Minderheitsanträge ab.\nEin Punkt ist uns besonders wichtig. Neue Stellen betrachten wir grundsätzlich kritisch. Die Verwaltung wächst seit Jahren. Es braucht Prioritäten und Effizienz, nicht reflexartige Aufstockungen. Gleichzeitig gilt: Wo Sicherheit und Funktionsfähigkeit des Staates gefährdet sind, müssen wir handeln. Das betrifft insbesondere das Fedpol und das Bundesamt für Cybersicherheit (BACS). Dort unterstützen wir zusätzliche Stellen ausdrücklich. Und ich möchte auch noch eine Antwort auf die Frage von vorhin von Herrn Fischer an Herrn Andrey geben: Ja, intern wurde schon sehr viel gemacht, aber das Fedpol braucht mehr Stellen.\nBeim Budget müssen aber auch die Einnahmen betrachtet werden. Wir unterstützen eine Erhöhung, und zwar mithilfe der eingezogenen Vermögenswerte beim Bundesamt für Justiz. Die realisierten Werte lagen in den letzten Jahren regelmässig über dem Budget. Mit diesem Durchschnittswert der Vergangenheit ist eine realistische Planung möglich.\nBeim Staatssekretariat für Migration sehen wir die bekannten Dynamiken. Die Sozialhilfekosten im Asylbereich hängen direkt von den Zugangszahlen ab. Bei den Beiträgen an die Kantone bezüglich der Ukraine-Flüchtlinge sind die Zahlen stabil, aber ein Teil der Kosten wird immer noch ausserordentlich verbucht. Wir unterstützen den Ansatz, dass diese Finanzierung schrittweise ins ordentliche Budget zu überführen ist. Gleich auf null zu gehen, geht uns zu weit. Wir möchten den Antrag unterstützen, dies entsprechend dem Beschluss des Ständerates schneller zu tun, d.[NB]h., nur 470 Millionen statt 600 Millionen Franken ausserordentlich zu verbuchen. Die dadurch ordentlich verbuchten 130 Millionen Franken kompensieren wir beim Kredit \"Sozialhilfe Asylsuchende, vorläufig Aufgenommene, Flüchtlinge\"; dies ist aufgrund der Erwartung tieferer Zugangszahlen möglich.\nKern dieses Blocks ist die Sicherheit. Beim Fedpol zeigt sich klar: Wir wollen nicht einfach kürzen, wir wollen dort stärken, wo es nötig ist. Der Personalbestand, besonders bei der Bundeskriminalpolizei, ist zu tief. Das belegen der EFK-Bericht, die Antwort auf das Postulat der Finanzkommission und weitere Unterlagen eindeutig. Die Bekämpfung der Schwerstkriminalität ist gefährdet. Operativ ist eine Aufstockung schon 2026 möglich. Der Bundesrat plant sie erst ab 2027. Wir, die Mitte-Fraktion. Die Mitte. EVP, unterstützen die Erhöhung um 1,8 Millionen Franken für 10 zusätzliche Ermittlerstellen bereits ab nächstem Jahr sowie einen gestaffelten Ausbau ab 2027 zur Stärkung der inneren Sicherheit. Ein Zuwarten wäre fahrlässig. \nÄhnlich ist es beim BACS. Die Cyberbedrohungslage verschärft sich massiv, und zentrale Wirtschaftssektoren benötigen Unterstützung. Auch hier zeigt ein Zusatzbericht klar Handlungsbedarf. Wir unterstützen auch hier eine Aufstockung um zusätzliche 10 Millionen Franken im Funktionsaufwand zur Stärkung der Cyberresilienz.\nBei der Verteidigung geht es um die Umsetzung des parlamentarischen Auftrags des letzten Jahres: mehr Rüstungsinvestitionen und tiefere Betriebsausgaben durch Effizienzmassnahmen. Wir unterstützen den Antrag, bei der Position \"Rüstungsaufwand und -investitionen\" 50 Millionen Franken mehr zu sprechen und 25 Millionen Franken bei der Position \"Funktionsaufwand (Globalbudget)\" zu kompensieren oder zu sparen. Der Ständerat möchte weiter gehen. Er möchte 70 Millionen Franken zusätzlich investieren. Hier liegt nun auch der Einzelantrag Nause vor. Angesichts der sicherheitspolitischen Lage und Bedrohung - Stichwort Drohnen über Belgien, Deutschland, Dänemark und sogar auch über der Schweiz, über dem Flugplatz Meiringen - müssen wir bei den Investitionen tatsächlich einen Zacken zulegen. Wir unterstützen den Einzelantrag Nause, zusätzliche 70 Millionen Franken bereits in diesem Budget einzustellen. Der Pfad, 1 Prozent des BIP bis 2032 für die Armee aufzuwenden, bleibt unverändert.\nDie Mitte-Fraktion steht für eine verantwortungsvolle Finanzpolitik. Wir sparen dort, wo es möglich ist, und investieren dort, wo es für Sicherheit und Stabilität notwendig ist.\n",
      "language": "DE"
    },
    {
      "id": "366164",
      "id_subject": "69853",
      "sort_order": 19,
      "date": "20251208",
      "council": "Bundesrat",
      "speaker": "Keller-Sutter Karin",
      "function_speaker": "BPR-F",
      "canton": "SG",
      "affair_id": "20250041",
      "business_number": "25.041",
      "business_title": "Budget 2026 assorti du plan intégré des tâches et des finances 2027-2029",
      "text": "Ich äussere mich zu ausgewählten Minderheiten, da wir ja auch mit der Zeit etwas sorgsam umgehen sollten. Ich beginne beim Staatssekretariat für Migration (SEM) mit dem Ziel \"Erfüllung der Qualitätsstandards im Bereich Unterbringung\"; der Bundesrat ist hier einverstanden.\nDann haben wir die Anträge der Minderheiten II (Götte) beim Staatssekretariat für Migration und beim Bundesamt für Zoll und Grenzsicherheit (BAZG). Der Bundesrat lehnt diese Minderheitsanträge ab, weil die Kürzung beim SEM bedeuten würde, dass etwa 50 Prozent oder sicherlich 140 bis 150 - also sehr viele - Stellen abgebaut werden müssten, damit solche im Gegenzug im BAZG aufgebaut werden könnten.\nIch komme zum Bundesamt für Cybersicherheit (BACS). Der Bundesrat bittet Sie hier, den Antrag der Kommission abzulehnen und dem Bundesrat zu folgen. Der Bundesrat ist auch der Meinung, dass man das Bundesamt für Cybersicherheit aufstocken soll, dass ein Mehrbedarf besteht. Die beantragte ungefähre Verdoppelung des Funktionsaufwands würde eine massgebliche Weiterentwicklung des BACS erlauben, mit der nicht nur die bestehenden Aufgaben und die Umsetzung der Meldepflicht vollumfänglich und in hoher Qualität erfüllt werden könnten, sondern auch die Prävention gestärkt würde. Ein Zwischenweg könnte darin liegen, das Budget des BACS um die Hälfte aufzustocken, das heisst um 7,5 Millionen Franken, aber nicht um 10 Millionen und dann um 15 Millionen.\nDann komme ich zur Budgetposition \"Rüstungsaufwand und -investitionen\": Hier bittet Sie der Bundesrat, den Antrag der Minderheit I (Kälin) abzulehnen. Parlament und Volk haben der Beschaffung des F-35-Kampfjets zugestimmt. Es liegt ein gültiger Kaufvertrag vor. Um Lieferverzögerungen zu verhindern, sollten die Ratenzahlungen fristgerecht, also gemäss den vertraglich vereinbarten Zahlungsplänen, erfolgen.\nDann lehnt der Bundesrat auch den Antrag der Minderheit II (Kälin) ab. Hier geht es um den Verzicht auf die Gratis- und die verbilligte Munition für Schiessvereine. Es ist so, dass das Parlament mit der Annahme der am 30.[NB]Mai 2023 eingereichten Motion Salzmann 23.3594, \"Keine Verteuerung der Munition für die Schützen, keine Schwächung des Wehrwillens\", diese Anpassung, die der Bundesrat damals machen wollte, abgelehnt hat. Das ist also hier folgerichtig.\nDann haben wir die Budgetposition \"Funktionsaufwand (Globalbudget)\" bei der Verteidigung. Hier bitte ich Sie, der Minderheit III (Wyss), gemäss Bundesrat, zu folgen. Mit dem Bundesbeschluss II passte das Parlament in der Wintersession 2024 den Wachstumspfad für die Armeeausgaben an. Es wurde ein Kompromiss gefunden, und zwar ging es um 1 Prozent bis 2032. Gleichzeitig beschloss das Parlament Kürzungen über 115 Millionen Franken bei den Betriebsausgaben der Armee. Die vom Parlament vorgegebenen Kürzungen konnten nicht umgesetzt werden, die Betriebsausgaben mussten sogar erhöht werden. Ich bitte Sie also hier, den Antrag der Mehrheit abzulehnen und der Minderheit III sowie beim Bundesbeschluss Ib der Minderheit IV zu folgen.\nIch komme noch zum Bundesamt für Justiz. Hier bitte ich Sie, bei der Budgetposition \"Eingezogene Vermögenswerte\" den Antrag der Mehrheit abzulehnen und mit der Minderheit dem Bundesrat zu folgen. Es ist so, dass gemäss aktueller Hochrechnung zur Rechnung 2025 im laufenden Jahr mit weniger als 30 Millionen Franken zu rechnen ist. Es dürfte also hier nicht zutreffen, was eingestellt werden soll.\nDann bitte ich Sie auch, den Antrag der Kommissionsmehrheit bei der Budgetposition \"Baubeiträge Administrativhaft\" abzulehnen. Hier geht es insbesondere um den Standort am Flughafen Zürich. Hier werden Personen untergebracht, um deren Weg- oder Ausweisung aus der Schweiz zu garantieren und deren Untertauchen zu verhindern.\nBeim Bundesamt für Polizei bitte ich Sie, der Minderheit und dem Bundesrat zu folgen. Hier will der Bundesrat vor einem Antrag für weitere Stellen die bestehenden Möglichkeiten zur Effizienzsteigerung ausschöpfen, wie das auch die Eidgenössische Finanzkontrolle befürwortet. [PAGE 2105] \nZum Staatssekretariat für Migration und dem Antrag der Minderheit Sollberger auf die Streichung von 600 Millionen Franken: Ich bitte Sie, das abzulehnen. Die Ausgaben im Bereich Asyl sind stark gebunden. Ein grosser Anteil entfällt dabei auf die Sozialhilfepauschalen im Asylbereich.\nDann noch zur Position 420.A231.0153: Hier geht es um die Kürzung des ordentlichen Kredits um 130 Millionen Franken aufgrund der Hochrechnung. Ich bitte Sie, dem Antrag der Minderheit I (Funiciello), gemäss Bundesrat, zu folgen.\nDann bitte ich Sie, auch den Antrag der Minderheit II (Sollberger), die 600 Millionen Franken ordentlich zu verbuchen, abzulehnen. Der Bundesrat bittet Sie, hier der Minderheit I (Funiciello) und dem Bundesrat zu folgen. Es würde das Budget zu stark belasten, wenn man 600 Millionen Franken ordentlich verbuchen müsste.\n",
      "language": "DE"
    },
    {
      "id": "367075",
      "id_subject": "69948",
      "sort_order": 2,
      "date": "20251211",
      "council": "Ständerat",
      "speaker": "Gmür-Schönenberger Andrea",
      "function_speaker": "Mit-F",
      "party": "M-E",
      "canton": "LU",
      "affair_id": "20253941",
      "business_number": "25.3941",
      "business_title": "Renforcement stratégique des effectifs de Fedpol. Une nécessité pour la sécurité nationale",
      "text": "Hier geht es einmal mehr um unsere Sicherheit. Mit der Motion 25.3941 wird der Bundesrat beauftragt, den Personalbestand des Fedpol über einen Zeitraum von zehn Jahren schrittweise um 10 bis 20 Stellen pro Jahr aufzustocken. Bis 2035 sollen so 100 bis 200 zusätzliche Stellen geschaffen werden. Es fehlen nicht nur Ermittlerinnen und Ermittler, Analystinnen und Analysten sowie Fachpersonen für IT-Forensik, sondern auch Fachpersonen für internationale Zusammenarbeit. Die Motion wurde von der SiK des Nationalrates im Juni 2025 eingereicht und im Nationalrat in der Herbstsession 2025 angenommen. \nWir wissen es: Die Bedrohung nimmt stetig zu und wird komplexer. Organisierte Kriminalität, Geldwäscherei, Terrorismus, gewaltbereiter Extremismus, Menschenhandel, Spionage: All das hat in den letzten Jahren massiv zugenommen. Die Angriffe werden professioneller, internationaler und auch digitaler. Das Fedpol trägt die Hauptverantwortung für die Analyse, die Koordination und auch die Bekämpfung dieser Gefahren. Ohne zusätzliche personelle und technische Ressourcen kann es mit der Entwicklung nicht Schritt halten. Diesen zusätzlichen Personalbedarf hat auch die EFK bestätigt. Sie führte im Auftrag des Bundesrates eine umfassende Ressourcenüberprüfung durch. Die EFK kommt in ihrem Bericht zum Schluss, dass der Personalbestand insbesondere bei der Bundeskriminalpolizei nicht ausreichend ist, um der steigenden Anzahl Fälle und den immer komplexeren Herausforderungen der heutigen Strafverfolgung gerecht zu werden. \nAuch die Kantone sind auf ein starkes Fedpol angewiesen. Es ist die nationale Koordinationsstelle zwischen den kantonalen Polizeikorps und internationalen Partnern wie Europol oder Interpol. Wenn nationale Analysen fehlen, wenn EU-Datenbanken nicht in Echtzeit verarbeitet werden können oder wenn internationale Ermittlungen stocken, entsteht ein Sicherheitsrisiko für die ganze Schweiz. Die Kantone haben wiederholt signalisiert, dass sie mehr Unterstützung benötigen. \nAuch die Cyberkriminalität explodiert, und das Fedpol ist heute zu klein. Es gibt Angriffe auf Spitäler, Energieversorger, KMU, Universitäten und auch die Bundesverwaltung. Die Schweiz ist eines der am stärksten betroffenen Länder Europas. Spezialistinnen und Spezialisten fehlen, und sie fehlen eben genau dort, wo der Staat sie am dringendsten bräuchte. Ohne Aufstockung kann die digitale Sicherheit nicht gewährleistet werden. Der Schutz kritischer Infrastrukturen erfordert neue Fähigkeiten. Ob Energie, Verkehr, Kommunikation, Wasser oder Gesundheit: Die Verwundbarkeit kritischer Infrastrukturen wächst. Das Fedpol ist diejenige Behörde, die Bedrohungsanalysen, Früherkennung und operative Massnahmen koordiniert. Auch dafür braucht es Fachleute und modernste Technik. \nIhre Kommission beantragt mit 8 zu 0 Stimmen bei 4 Enthaltungen, die Motion anzunehmen. Ich bitte Sie, den Einzelantrag Hegglin Peter abzulehnen und der Kommission zu folgen.\n",
      "language": "DE"
    },
    {
      "id": "367081",
      "id_subject": "69948",
      "sort_order": 3,
      "date": "20251211",
      "council": "Ständerat",
      "speaker": "Hegglin Peter",
      "function_speaker": "Mit-M",
      "party": "M-E",
      "canton": "ZG",
      "affair_id": "20253941",
      "business_number": "25.3941",
      "business_title": "Renforcement stratégique des effectifs de Fedpol. Une nécessité pour la sécurité nationale",
      "text": "Ich habe mir erlaubt, einen Einzelantrag einzureichen, dies, weil es keine Minderheit gibt und ich doch über das Thema sprechen möchte. Die Erwartung, dass ich in diesem Rat eine Mehrheit gewinne, ist noch tief. Mit meiner kritischen Haltung zur Motion bin ich aber nicht alleine. Schliesslich beantragen auch der Bundesrat und eine Minderheit im Nationalrat, die Motion abzulehnen.\nVorausschicken möchte ich einen Dank an die Sicherheitspolitische Kommission. Sie bemüht sich an allen Ecken und Enden, um der Sicherheit in der Politik und in der Gesellschaft ein höheres Gewicht zu verleihen. Sicherheit ist vielschichtig. Wir brauchen militärische Sicherheit, Cybersicherheit, aber auch den Schutz der Infrastruktur, den Schutz vor kriminellen und terroristischen Gruppierungen sowie Sicherheiten im Bereich der Energie, der Gesundheit, der Lebensmittel und der Finanzen, um nur einige Bereiche zu erwähnen. Es wäre aber falsch, einen Bereich gegen den anderen auszuspielen. Es reicht auch nicht, mit drastischen Worten immer wieder mögliche Bedrohungsszenarien an die Wand zu malen und die fragile sicherheitspolitische Lage zu bewirtschaften. Die Bedrohungen und Risiken müssen beurteilt, gewichtet und eingeschätzt werden. Je nach Beurteilung braucht es tragfähige Strategien, Konzepte und zielgerichtete Massnahmen, um darauf zu reagieren. Beides fehlt heute. Es werden mit dramatischen Worten Schreckensszenarien gezeichnet, und dann wird mit Aktivismus sofort darauf reagiert - Hauptsache, man tut sofort etwas. Aber das strategische und konzeptionelle Vorgehen fehlt meines Erachtens nach wie vor, und so kommt mir auch diese Motion vor.\nDabei gibt es einen Bericht, das hat die Kommissionssprecherin schon gesagt, der die Schwachstellen beim Fedpol aufzeigt. Diese sind aber nicht nur personeller, sondern auch organisatorischer Art. Die Prüfung durch die Eidgenössische Finanzkontrolle (EFK) wurde in Beantwortung eines parlamentarischen Vorstosses der Finanzkommission des Nationalrates durchgeführt. Der Bericht sollte klären, ob das Fedpol mit seinem Personalbestand den gesetzlichen Auftrag bei den Ermittlungstätigkeiten erfüllen kann. Die Bundeskriminalpolizei, das ist eine Abteilung des Fedpol, ermittelt im Auftrag der Bundesanwaltschaft bei Delikten wie z.[NB]B. Terrorismus und organisierter Kriminalität. Die EFK erachtet den Personalbestand der Bundeskriminalpolizei als nicht ausreichend. Sie schreibt, dass wesentliche Verfahren verzögert oder gar nicht erst eröffnet würden. Die Zahl der Straftaten sei in den letzten sechs Jahren um rund einen Drittel angestiegen, und Ermittlungsfälle würden zunehmend komplexer. Während die Bundesanwaltschaft in diesem Zeitraum ihre Ressourcen um insgesamt 19 Prozent oder 43 Vollzeitäquivalente ausgebaut und auch das Fedpol seinen Personalbestand sukzessive erhöht hat, blieb der Bestand bei der Bundeskriminalpolizei mit rund 390 Vollzeitäquivalenten konstant, obwohl der Personalbestand beim Fedpol von 897 Stellen im Jahr 2019 auf 997 im Jahr 2025, also um 130 Vollzeitstellen, angewachsen ist.\nDas Ungleichgewicht zur Bundesanwaltschaft erhöht den Druck auf den Ermittlungsbereich. Der künftige Ressourcenbedarf muss, wie in der bestehenden Zusammenarbeitsvereinbarung zwischen dem Fedpol und der Bundesanwaltschaft, ermittelt werden. Das schreibt die EFK, und das meine ich eben auch. Das muss noch ermittelt und vertieft werden.\nInnerhalb des Fedpol bestünden - so die weiterführende Aussage der EFK - diverse Möglichkeiten zur Effizienzsteigerung. Es gebe zu viele Stabsstellen und Supportfunktionen, die Führungskultur sei zu hierarchisch und ohne stufengerechte Entscheidungsbefugnisse, und der Einsatz teurer externer Mitarbeiter werde nicht gesteuert. Die Digitalisierung des Bundesamtes schreite zu langsam voran. Das Fedpol müsse diese Optimierungsmöglichkeiten ausschöpfen, bevor weitere Ressourcen für den Aufbau bei der Bundeskriminalpolizei beantragt würden.\nDie Meldestelle für Geldwäscherei (MROS) ist ein weiterer Bereich des Fedpol. Auch ihr Arbeitsvolumen wächst ständig; das bestreite ich ja nicht. Die Verdachtsmeldungen haben sich in den letzten fünf Jahren verdreifacht. Die MROS geht davon aus, dass die Anzahl der Vollzeitstellen in den nächsten Jahren deutlich erhöht werden müsse. Um die Kosten zu decken, wird ein verursachergerechtes Gebührenmodell zulasten der Finanzintermediäre entworfen. Im Gegensatz zu den Kantonen verfügt das Fedpol jedoch nicht über ein eigenes Polizeigesetz. Seine Aufgaben leiten sich aus der Verfassung und verschiedenen Rechtsgrundlagen ab, was die Bestimmung des gesetzlichen Auftrages erschwert. Die aktuelle Verteilung der Zuständigkeiten zwischen Bund und Kantonen im Polizeibereich ist vielschichtig und nicht immer zweckmässig. Dies sind alles Aussagen, die im erwähnten EFK-Bericht zu finden sind.\nFür die innere Sicherheit in der Schweiz sind primär die Kantone zuständig, mit ihren Polizeien und Gemeinden, während der Bund, also das Eidgenössische Justiz- und Polizeidepartement, das Fedpol und der Nachrichtendienst des Bundes, [PAGE 1319] übergeordnete Aufgaben wahrnimmt, insbesondere bei Terrorismus, Spionage und Cyberangriffen. Er unterstützt auch die Kantone, wobei bei extremen Bedrohungen die Armee beigezogen werden kann. Die Kantone leisten dem Bund Amts- und Vollzugshilfe, wenn dieser zuständig ist. Der Bund unterstützt die Kantone wiederum bei ihren Aufgaben, etwa über den Nachrichtendienst. Es ist also ein Zusammenspiel zwischen Kantonen und Bund, bei dem die Kantone die operative Verantwortung tragen, während der Bund strategische, überregionale und spezialisierte Aufgaben übernimmt. Die Motion tangiert deshalb auch staatspolitische Fragen, für die bei uns die Staatspolitische Kommission unseres Rates zuständig wäre. Meines Wissens ist sie bei den aktuellen Diskussionen jedoch aussen vor.\nDer Bundesrat hatte den Bericht der EFK in Auftrag gegeben. Dieser wurde im September veröffentlicht und ist somit noch ganz frisch. Trotz des Fehlens einer sicherheitspolitischen Strategie hat der Bundesrat bereits erste Massnahmen und organisatorische Verbesserungen beschlossen oder zumindest angekündigt. Über den Voranschlag haben Sie bzw. wir zusätzlich 1,8 Millionen Franken oder etwa zwölf weitere Stellen bewilligt. Parallel dazu kommt diese Motion nun in die Sicherheitspolitische Kommission des Ständerates und heute in den Rat. Man könnte vertreten, dass die Motion bereits zu drei Vierteln erfüllt ist. Die zusätzlichen 25 Vollzeitstellen werden dem Fedpol in den kommenden zehn Jahren mit Sicherheit gewährt werden. Auch ich würde zustimmen, sofern der Bedarf ausgewiesen ist.\nDie Motion öffnet aber eine Bandbreite von 100 bis 200 Vollzeitstellen. Wenn man 100 oder 200 Personen einstellt, braucht es eine saubere Abstimmung zwischen dem Fedpol, den Kantonen und der Bundesanwaltschaft. Daraus folgt ein koordinierter Aufbau, damit nicht das ganze System ins Wanken kommt. Zudem sollten die organisatorischen Verbesserungen, die ja schon angekündigt wurden, eingeführt und ausgewertet werden, und erst dann soll über zusätzliches Personal diskutiert und befunden werden. \nSetzen wir jetzt also nicht einfach auf Aktivismus, sondern machen wir seriöse politische Arbeit auf fundierten Grundlagen und mit einem strategischen Horizont. In diesem Sinne ist diese Motion suboptimal und nach den Beschlüssen bezüglich des Voranschlages, meine ich, auch nicht notwendig. \nIch empfehle Ihnen, dem Bundesrat zu folgen und die Motion abzulehnen.\n",
      "language": "DE"
    },
    {
      "id": "367087",
      "id_subject": "69948",
      "sort_order": 11,
      "date": "20251211",
      "council": "Bundesrat",
      "speaker": "Jans Beat",
      "function_speaker": "BR-M",
      "canton": "BS",
      "affair_id": "20253941",
      "business_number": "25.3941",
      "business_title": "Renforcement stratégique des effectifs de Fedpol. Une nécessité pour la sécurité nationale",
      "text": "Mit dieser Motion ist ja vorgesehen, dass die Bundeskriminalpolizei (BKP) personell etappenweise verstärkt wird. Aus unserer Sicht ist das zwingend nötig. Sie und der Nationalrat sehen das erfreulicherweise gleich. Sie haben an der diesjährigen Budgetberatung in beiden Räten beschlossen, dass das Fedpol für das Jahr 2026 vorbehältlich der Schlussabstimmung 1,8 Millionen Franken mehr personelle Mittel bekommt; das entspricht zehn Ermittlerinnen und Ermittlern für die BKP. Das ist ein wichtiger Schritt hin zu einer wirksameren Bekämpfung der Schwerkriminalität. \nDer Bundesrat will für den Aufbau der Bundeskriminalpolizei aber eben die ordentlichen Prozesse nutzen. Das heisst, eine solche personelle Verstärkung müssen wir als EJPD in den ordentlichen Budgetprozess eingeben und eine Genehmigung beantragen. Deshalb empfiehlt der Bundesrat die vorliegende Motion zur Ablehnung. Das heisst aber auch, Herr Salzmann, dass der Bundesrat dann Anfang 2026 über Prioritäten entscheiden muss; denn es ist jetzt schon klar, dass die verfügbaren Ressourcen bei Weitem nicht genügen, um alle Stellenanträge der Departemente zu erfüllen. Sollte der Bundesrat eine Erhöhung der Stellen bei der BKP genehmigen, wie wir das als EJPD beantragen - auch aufgrund der verschiedenen Berichte, die uns zugrunde liegen -, so würden die entsprechenden Mittel aber in jedem Fall frühestens 2027 zur Verfügung stehen. Mit zusätzlichen Ressourcen für das Fedpol und namentlich für die BKP, gestaffelt über die nächsten Jahre, können gezielt Stellen geschaffen werden - dort, wo die Not am grössten ist und wo sie den grössten Beitrag zur Sicherheit leisten. Mir als Departementsvorsteher ist es ein wichtiges Anliegen, dass wir klar darlegen können, wofür genau es diese Stellen braucht, welchen Nutzen sie haben und wie wir die Prioritäten entsprechend setzen. Wir sind gemeinsam auf diesem Weg, die innere Sicherheit dort, wo es ihrer bedarf, zu stärken. \nIch möchte mich aber gegen die Vorwürfe, dass strategisches oder konzeptionelles Vorgehen fehlt, doch ein bisschen wehren, Herr Hegglin. Der EFK-Bericht war für mich zwingend. Bevor ich überhaupt Stellen beantrage, wollte ich diesen Bericht hören und sehen. Ich gehöre nicht zu den Departementsvorstehern, die in den letzten Jahren einfach gesagt haben: \"Wir brauchen, wir brauchen, und wir stellen ein\", sondern ich habe gesagt, dass wir das anders machen müssen, dass wir das abstützen müssen, dass wir das strategisch korrekt machen müssen. Da haben wir eben von der EFK klar - und das gibt es selten - den Hinweis erhalten, dass die BKP zusätzliche Mittel braucht, um in der aktuellen Situation die Aufgaben zu erfüllen; das ist klar. Sie sagt aber auch, dass wir eine Reorganisation machen müssen, dass wir auch Stellen im Bereich Kopf wegnehmen müssen und in den Bereich der Ermittler bringen. Auch das gehen wir an, die neue Fedpol-Leitung ist an diesem Vorhaben dran. Das sind nicht einfache Entscheide, das wissen Sie auch; man kann Leute nicht einfach von einem Tag auf den anderen zu Spezialisten machen. Das sind anstrengende, wichtige Prozesse, die wir sehr ernst nehmen. Also wir sind da unterwegs. \nAber was ich wirklich wichtig finde, ist, dass wir das alle sehen, auch Sie bitte, Herr Rieder: Der Bedarf ist da, und das ist nicht nur mit diesen neuesten Statistiken zu erfassen. Wir haben heute ein ganz anderes Lagebild, das sagt uns Europol in all ihren Untersuchungen. Wir haben verschiedene Länder, die es verpasst haben, rechtzeitig gegen die organisierte Kriminalität vorzugehen. Diese haben auch Unterlassungen gemacht und sind in ihren Strafverfahren zu wenig [PAGE 1322] streng gewesen. Das hat dazu geführt, dass sie heute zum Teil - ich rede jetzt von Holland, ich rede von Dänemark und von Schweden - offene Bandenkriminalität in ihren Städten bekämpfen müssen.\nWenn Sie damit zu spät anfangen oder spät anfangen, kann es sein, dass Sie dann zu spät sind. Das ist das, was mir die EU-Innenminister letzte Woche alle gesagt haben. Da müssen wir rechtzeitig sein, und da müssen wir genau hinschauen. Die Schweiz ist als Finanzplatz für die organisierte Kriminalität exponiert. Wir werden mit dieser Strategie kommen, und zwar schon sehr bald: erstens mit der Sicherheitsstrategie und darin eingebettet mit der Strategie für organisierte Kriminalität. Wir werden zweitens - das ist Teil dieser Strategie - Gesetzesänderungen vorschlagen, um den Strafverfolgungsbehörden auch bessere Instrumente an die Hand zu geben, nicht nur mehr Personal. Das ist etwas, das wir feststellen: Die Fälle insbesondere zur Bekämpfung der organisierten Kriminalität sind auch sehr viel komplizierter geworden.\nDer Bundesanwalt, mit dem ich heute Morgen noch telefonieren konnte, begrüsst es sehr, dass es für Fälle, die er zum Teil heute einfach nicht bewältigen kann, mehr Ermittler geben soll, Fälle, bei denen er zum Teil bis zu 20 oder sogar mehr Ermittler braucht - das für einen einzigen Fall. Sie stellen sich wahrscheinlich immer vor, ein Fall, ein Ermittler. Das ist leider nicht so. Die Fälle sind unglaublich kompliziert, und gerade die Netzwerke der organisierten Kriminalität nehmen ihre Verteidigungsrechte, die sie mit der Strafprozessordnung neu erhalten haben, sehr exzessiv wahr. Die machen mit einem Heer von besten Anwälten alles, um die Prozesse zu verlängern und komplizierter zu machen, um weitere Berichte und Untersuchungen einzufordern. Das ist die Realität, der wir uns stellen müssen. Diese wurde noch durch die Tatsache verschärft - das ist ganz wichtig, was Frau Gmür-Schönenberger gesagt hat -, dass die organisierte Kriminalität im Internet stattfindet. Dort müssen wir besser werden. Es ist enorm kompliziert und aufwendig, die grenzüberschreitend im virtuellen Bereich tätigen Banden zu knacken. Aber es ist wegen des Risikos für die Sicherheit unserer Bevölkerung, aber auch wegen des Image unseres Landes, wegen der Reputation, die auf der Kippe steht, unglaublich wichtig. \nDeshalb ist es wichtig, dass wir hier vorangehen und dass wir schrittweise vorgehen. Der Bundesrat braucht diese Motion nicht dafür, wir werden diese Entscheide schrittweise im Rahmen der ordentlichen Budgetprozesse fällen, aber es ist wichtig, das möchte ich doch noch sagen, dass Sie den Handlungsbedarf wirklich erkennen.\n",
      "language": "DE"
    },
    {
      "id": "367106",
      "id_subject": "69948",
      "sort_order": 7,
      "date": "20251211",
      "council": "Ständerat",
      "speaker": "Dittli Josef",
      "function_speaker": "Mit-M",
      "party": "RL",
      "canton": "UR",
      "affair_id": "20253941",
      "business_number": "25.3941",
      "business_title": "Renforcement stratégique des effectifs de Fedpol. Une nécessité pour la sécurité nationale",
      "text": "Ich war in der Kommission zusammen mit Herrn Kollege Salzmann unter denen, die sich enthielten. Wir wollten die Motion aus dem Nationalrat abändern, und zwar dahin gehend, dass der Bund über alle Departemente hinweg eine Kompensation vornehmen soll. Nur setzte sich dieses Anliegen nicht durch, und wir konnten keine Minderheit für eine abgeänderte Motion einreichen. Deshalb enthielt ich mich in der Kommission.\nMit Enthaltungen lösen wir das Problem der Motion jedoch nicht. Sie liegt jetzt vor uns, und das Grundanliegen ist an sich unbestritten, auch für die Eidgenössische Finanzkontrolle (EFK). Ich lese nur einen Satz aus dem Bericht der EFK vom September dieses Jahres vor: \"Die EFK erachtet den Personalbestand für Ermittlungen bei der Bundeskriminalpolizei (BKP) als nicht ausreichend.\" Als Konsequenz werden wesentliche Verfahren verzögert oder erst gar nicht eröffnet. Ich bin natürlich froh und dankbar, dass wir mit dem Budget 2026 bereits einen Teil der benötigten Stellen gesprochen haben. Aber das Anliegen - auch wie wir es diskutiert und von der EFK präsentiert erhalten haben - zeigt deutlich auf, dass es nicht um 10 oder 20 Stellen, sondern langfristig gesehen um viel mehr Stellen geht, damit die Sicherheit dieses Landes gewährleistet werden kann.\nVor diesem Hintergrund senden wir ein komplett falsches Zeichen, wenn wir den Antrag Hegglin Peter annehmen und die Motion ablehnen. Wenn wir die Motion annehmen, ist der Auftrag zwar nicht sehr klar definiert, da in den nächsten [PAGE 1320] zehn Jahren \"10 bis 20 Stellen pro Jahr\" aufgestockt werden sollen. Das Parlament hat es dann aber immer noch in der Hand, im Budget jeweils festzulegen, wie viele Stellen wirklich gesprochen werden. Wenn wir die Motion ablehnen, ist das Signal jedoch komplett falsch.\nObwohl ich mich in der Kommission enthielt, entschied ich mich daher, die Motion im Sinne der Sache hier in diesem Rat zu unterstützen. Ich bitte Sie, dies ebenfalls zu tun.\n",
      "language": "DE"
    },
    {
      "id": "367863",
      "id_subject": "70183",
      "sort_order": 6,
      "date": "20251216",
      "council": "Bundesrat",
      "speaker": "Keller-Sutter Karin",
      "function_speaker": "BPR-F",
      "canton": "SG",
      "affair_id": "20259024",
      "business_number": "25.9024",
      "business_title": "Places de travail et conditions-cadres économiques",
      "text": "Ich spreche zunächst zur Motion Gapany und bitte Sie, diese abzulehnen. Der Bundesrat teilt zwar dieses Anliegen. Auch er will Subventionen mit einem schlechten Kosten-Nutzen-Verhältnis abbauen. Das macht er einerseits bereits aufgrund des geltenden Subventionsgesetzes. Es gibt jährlich eine Subventionsüberprüfung in der Staatsrechnung. Es gibt immer ein Schwerpunktdepartement. Letztes Jahr war es das WBF, dieses Jahr ist es das UVEK. Es werden alle Subventionen [PAGE 1390] eines Departementes angeschaut; geprüft werden die Begründung, der Umfang, die Ausgestaltung, die Steuerung, die Vergabeverfahren. Dann werden Verbesserungen vorgeschlagen. Die Eidgenössische Finanzkontrolle nimmt diesen Prozess laufend unter die Lupe, und je nach Ergebnis nehmen wir gezielte Verbesserungen vor, um das Vorgehen zu optimieren. Dieser Prozess ist eingespielt. \nDie zweite grosse Subventionsüberprüfung werden Sie morgen beraten. Das hat der Bundesrat gemacht, in Ihrem Auftrag, im Auftrag der Finanzkommissionen. Sie müssen es nur umsetzen. Ich weiss daher nicht, was eine weitere Subventionsüberprüfung bringt, wenn man genau weiss, wo man eigentlich ansetzen soll. Wir werden dann morgen darüber sprechen. Eigentlich wäre es besser, diese Motion erst dann zu behandeln, wenn Sie das Entlastungspaket behandelt haben. Dann sieht man, wie ernst es Ihnen ist. Aber der Bundesrat beantragt Ihnen, hier abzulehnen. \nDas Gleiche gilt für die Motionen Mühlemann 25.4265 und 25.4264. Der Bundesrat hat hier inhaltlich gleich Stellung genommen, da beide Vorstösse die Standortattraktivität im Lichte der OECD-Mindestbesteuerung betreffen. Es ist klar, dass die Entwicklungen im Bereich des internationalen Handels sowie bei der OECD-Mindeststeuer die Schweiz vor neue Herausforderungen stellen. Ich habe schon vorhin bei der Motion Stark darauf hingewiesen, dass der Bundesrat am[NB]26.[NB]November ein Paket verabschiedet hat, um eben überbordende Regulierungen zu beseitigen, um KMU zu entlasten. Ich kann Ihnen sagen, wir werden beispielsweise im EFD im Bereich der Mehrwertsteuerverrechnung und Stempelsteuer verschiedene Vorlagen zur administrativen Entlastung bringen. \nWas die in den Motionen genannten Massnahmen betrifft, so sind die internationalen Anforderungen und Entwicklungen zu berücksichtigen. Der Bundesrat teilt dabei das Anliegen der Motionen, wonach die Massnahmen international zulässig und insbesondere OECD-konform sein sollen. Die entsprechenden Arbeiten innerhalb der OECD laufen derzeit noch; ich habe vorhin darauf hingewiesen, als Ständerat Ettlin die Vorlage zur GloBE-Richtlinie vorgestellt hat.\nWir wissen heute noch nicht, welche steuerlichen und welche nichtsteuerlichen Anreize im Rahmen der OECD künftig toleriert werden. Unter dem derzeit geltenden OECD-Regelwerk sind ausschliesslich erstattungsfähige Steuergutschriften, also sogenannte Qualified Refundable Tax Credits, konform. Einige Kantone wollen dieses Instrument auch anbieten. Ob zusätzliche Steuerabzüge oder Steuergutschriften, wie sie auch in den beiden Motionen erwähnt werden, OECD-konform wären, kann aufgrund der laufenden Arbeiten noch nicht beurteilt werden. Wenn sie nicht konform sind, entfalten sie oft auch keine Entlastungswirkung, da dann die internationale Ergänzungssteuer abgeschöpft werden kann. So einfach ist das. Es ist also ein brutales System. Man kann zwar in gewisser Weise entlasten, doch wird der Entlastungseffekt dann schlicht vom Ausland abgeschöpft.\nSollten die Arbeiten innerhalb der OECD zu neuen OECD-konformen Förderansätzen führen, ergäbe sich jedoch eine neue Ausgangslage, sowohl für den Bund als auch für die Kantone. Der Bundesrat wird unabhängig davon im Rahmen der Beantwortung des Postulates Walti Beat steuerliche Massnahmen zur Sicherung der Standortattraktivität prüfen und anschliessend auch die entsprechende Auslegeordnung erstellen. Das ist übrigens ein Legislaturziel des Bundesrates. Im ersten Semester 2026 werden wir die Umsetzung des Postulates Walti Beat präsentieren.\nDie Arbeiten in Bezug auf die Mindestbesteuerungsverordnung starten wir im nächsten Jahr unter Einbezug der Wirtschaft. Wir werden dem Bundesparlament spätestens bis 2029 eine Vorlage unterbreiten müssen. Wir werden im nächsten Jahr, also 2026, die Diskussion hierzu beginnen. Diese Zeit benötigen wir, um mit der Wirtschaft und den Kantonen diskutieren zu können.\nZur Motion Broulis: Der Bundesrat empfiehlt Ihnen, diese Motion anzunehmen. Er hat bereits am 29.[NB]Oktober beschlossen, eine Teilrevision des Exportrisikoversicherungsgesetzes einzuleiten. Damit werden die Ziele der Motion berücksichtigt und umgesetzt.\n",
      "language": "DE"
    },
    {
      "id": "367979",
      "id_subject": "70199",
      "sort_order": 8,
      "date": "20251217",
      "council": "Bundesrat",
      "speaker": "Rösti Albert",
      "function_speaker": "BR-M",
      "canton": "BE",
      "affair_id": "20259021",
      "business_number": "25.9021",
      "business_title": "Débat d'actualité",
      "text": "Ich möchte einleitend klar festhalten, dass der Bundesrat und auch ich persönlich zur Dekarbonisierung und zum Fahrplan, den unser Volk verabschiedet hat, stehen. Da besteht kein Zweifel. Ich erinnere aber gleichzeitig daran, dass wir diese Debatte - und ich danke dafür, dass wir sie führen können, es ist eine wichtige Debatte - rund einen Monat nach der Klimakonferenz in Belém abhalten. In Belém ist es nicht gelungen, international mindestens einen Fahrplan, eine Roadmap mit verbindlichen Punkten, wo wann was zu geschehen hat, aufzustellen; es ist nicht gelungen, auch nur zu sagen, dass sich die Länder für eine Roadmap entscheiden und eine solche aufstellen sollen. Die wichtigsten Produzenten von fossiler Energie, die grossen Mächte China, USA, Indien und Saudi-Arabien, waren nicht bereit, in diese Richtung zu gehen. Das muss man wissen. Unsere Debatte hier findet auch einen Tag nachdem die Europäische Union das Verbrennerverbot rückgängig gemacht hat, statt.\nWir müssen einfach auch vom Umfeld sprechen. Denn eines möchte ich am Anfang in aller Klarheit sagen: Wir stehen zur Dekarbonisierung. Aber sie bringt der Schweiz nur etwas, wenn sie weltweit geschieht. Sie wissen es alle haargenau: Die Schweiz alleine wird das Klima nicht ändern, kein Jota ändern. Deshalb bin ich jetzt schon erstaunt, wenn man hier hört, dass sich der Bundesrat weigere, Verantwortung zu übernehmen.\nIhre Initiative für den Klimaschutz, die 0,5 bis 1 Prozent des Bruttoinlandproduktes für Klimamassnahmen verwenden will, bedeutet, dass der Bund die Verantwortung alleine übernehmen und jährlich 3,5 bis über 7 Milliarden Franken für den Klimaschutz einsetzen soll. Es ist absolut legitim, das zu fordern. Aber jetzt sage ich Ihnen, was wir heute machen, auch wenn Sie es als fehlende Verantwortung quantifizieren oder darstellen: Der Bund bezahlt jährlich, das wurde von Ihnen entschieden, 2 Milliarden Franken für die Dekarbonisierung und den Klimaschutz. Dazu kommen 600 Millionen Franken für die Biodiversität und noch 800 Millionen Franken für den internationalen Klimaschutz. Das heisst, die Schweiz, die gemäss Ihren Voten und den Interpellationen offenbar nichts tut, investiert bereits heute jährlich 3,4 Milliarden Franken, dies kombiniert mit Anreizmassnahmen, mit Abbaupfaden, mit Sanktionen für die Autohersteller, mit einem Emissionshandelssystem. Es ist eine Kombination verschiedener Massnahmen. Es wird nicht einfach nur der Bund in die Verantwortung gestellt. Ich kann durchaus nachvollziehen, dass man das in der Debatte so bringt, aber ich möchte es schon klar zurückweisen, dass der Bundesrat die Verantwortung verweigert. \nWir haben die Interpellationen entsprechend beantwortet. Ich danke Ihnen für die entsprechenden Fragen und werde mich gesamthaft dazu äussern, weil wir nicht allzu viel Zeit haben. \nZur Interpellation der Fraktionen der SP und der Grünen: Die Klimaszenarien zeigen, dass die Schweiz vom Klimawandel betroffen ist, das ist unbestritten. Die Szenarien verdeutlichen die Notwendigkeit globaler - nochmals: globaler - Anstrengungen zur Verminderung der Treibhausgasemissionen und auch der Anpassung der Klimamassnahmen. Die Klimaszenarien bilden auch für den Bundesrat die Grundlage für seine Strategie zur Dekarbonisierung und zur Anpassung an den Klimawandel. \nDer Bundesrat anerkennt den Investitionsbedarf; vorhin habe ich bereits die jährlichen Investitionen erwähnt. In den letzten Jahren haben Sie mit wichtigen Gesetzesvorlagen - dafür danke ich - klare Vorgaben gemacht. Anfang dieses Jahres haben wir vier Vorlagen unverzüglich durch Verordnungen in Kraft gesetzt: das Klima- und Innovationsgesetz, das revidierte CO2-Gesetz für die Periode 2025-2030, das Bundesgesetz über eine sichere Stromversorgung mit erneuerbaren Energien sowie das Umweltschutzgesetz zur Stärkung der Kreislaufmassnahmen. Bei Letzterem sind zwar noch einige Punkte nicht vollständig umgesetzt, doch wir sind daran, sie anzugehen. Es sind also vier Gesetze, die Sie in Kraft gesetzt haben und die der Bundesrat unverzüglich mit Verordnungen umsetzt, ebenso wie Investitionen in der Höhe von jährlich 3,4 Milliarden Franken in den Klimaschutz und die Erneuerung unseres Energiesystems. Und Sie sagen, der Bundesrat verweigere hier die Verantwortung? Mit Verlaub, das kann ich so einfach nicht stehenlassen.\nNochmals zur Erinnerung: Heute stellt der Bund jährlich 2 Milliarden Franken für den Klimaschutz und den Umbau des Energiesystems bereit. Diese Zahl berücksichtigt bereits die Kürzungen infolge des Entlastungspaketes. Sie werden über die rund 400 Millionen Franken diskutieren und demokratisch entscheiden, die wir als Gegenpart einsparen wollen. Wenn Sie diese 400 Millionen Franken nicht einsparen, liegen wir nicht bei 3,4 Milliarden, sondern bei 3,8 Milliarden Franken. Dieser Betrag ist also bereits eingerechnet. \nEhrlich gesagt bin ich mir nicht sicher, ob die Schweiz ihre Klimaziele bis 2030 erreichen kann. Es braucht zusätzliche Investitionen, und diese fallen in ein finanzpolitisches Umfeld, das es uns nicht leichtmacht, angesichts der Bedürfnisse in der Armee und im Sozialbereich. Der Bundesrat wird diesbezüglich am Ball bleiben, alles analysieren und sich 2027 dazu äussern, wo wir stehen. Ich meine, heute, ein Jahr nach Inkrafttreten des revidierten CO2-Gesetzes, ist es noch zu früh, um über die Zielerreichung zu sprechen.\nDas Klima- und Innovationsgesetz verpflichtet den Bundesrat, dem Parlament rechtzeitig Vorschläge zur Weiterentwicklung der Klimapolitik vorzulegen. Das Parlament behält jederzeit die Kompetenz, hier auch zu intervenieren. Zur Weiterentwicklung der Klimapolitik hat der Bundesrat denn auch verzugslos gehandelt. Am 12.[NB]September dieses Jahres haben wir zwei Aussprachen geführt. Zum einen haben wir über die Revision des CO2-Gesetzes ab 2031 bis 2040 diskutiert und bereits Eckwerte festgehalten, die dann in eine Vernehmlassung auf Mitte nächstes Jahr einfliessen, bei der Sie Stellung nehmen können, sodass wir Ihnen 2027 auch rechtzeitig eine Botschaft werden vorlegen können. Dann werden wir sicher auch Bilanz ziehen, wo wir stehen. Zukünftig sollen gemäss diesen Eckwerten CO2-Emissionen aus Gebäuden und aus dem Verkehr respektive Brenn- und Treibstoffe in ein neues Emissionshandelssystem eingebunden werden. Dadurch können gemäss unseren Überlegungen deutlich mehr Mittel generiert werden, ohne Steuern zu erhöhen. Mehr Mittel können natürlich aus den heute bestehenden Abgaben generiert werden, indem man diese dann auch effektiv für Klimamassnahmen einsetzen kann. Der Bundesrat anerkennt das und will auf diesem Pfad weitergehen. Die Einnahmen sollen, wie gesagt, zur Dekarbonisierung in den bekannten Sektoren Gebäude, Verkehr und Industrie eingesetzt werden. Wir sind als UVEK jetzt beauftragt, für den Bundesrat bis [PAGE 2390] spätestens Sommer 2026 eine Vernehmlassungsvorlage vorzulegen.\nIch habe vorhin die globale Situation angesprochen, und die ist wirklich schwierig und aktuell in einigen Bereichen blockiert. Deshalb bin ich dankbar, dass Frau Nationalrätin Wismer eine Interpellation zu den Anpassungsmassnahmen eingereicht hat. Es ist so: Wir brauchen zusätzliche Anpassungsmassnahmen, wir kommen nicht darum herum. Auch wenn das 1,5-Grad-Ziel erreicht wird, braucht es Anpassungsmassnahmen. Wenn es nicht erreicht wird, braucht es entsprechend mehr Anpassungsmassnahmen.\nAber bereits heute setzen Bund, Kantone und Gemeinden jährlich 600 Millionen Franken ein. Wir stellen fest, dass diese Summe aktuell ausreicht. Mit diesen Mitteln wollen wir in Zukunft mehr erreichen, indem sie risikobasiert eingesetzt werden. Indem wir eine risikobasierte, bessere Planung machen, über die Raumplanung die Risiken auch abschwächen, wollen wir den einzelnen Franken also effizienter einsetzen. Das haben Sie letztes Jahr mit der Änderung des Wasserbaugesetzes so entschieden. Die Kantone sind zudem seit dem 1.[NB]August dieses Jahres verpflichtet, bei der Gefahrenbeurteilung und Massnahmenplanung den Klimawandel zu berücksichtigen. Gemeinsam mit dem Bund setzen die Kantone auch die nationale Strategie zur Anpassung an den Klimawandel um. Diese wird derzeit aktualisiert. \nZudem wurden in der Herbstsession das Postulat Wandfluh 25.3489, \"Naturgefahren. Kriterien für eine differenzierte Nutzung von Gefahrengebieten\", und das Postulat 25.3669 der FDP-Liberalen Fraktion, \"Überprüfung und allfällige Ergänzung der gesetzlichen Grundlagen für eine rasche Katastrophenhilfe des Bundes\", angenommen. Wir werden diese Postulate detailliert beantworten, dazu Bericht erstatten und daraus allfällige Schlussfolgerungen ziehen, ob es im Anpassungsbereich zusätzliche Massnahmen braucht. \nDer Bundesrat nimmt die Erkenntnisse aus den Klimaszenarien ernst. Sie verdeutlichen den Handlungsbedarf bei der Verminderung der Treibhausgasemissionen und der Anpassung an den Klimawandel. \nIch möchte nun nochmals auf das Sparprogramm eingehen und erklären, weshalb die Massnahmen, die wir vorgesehen haben, für den Bundesrat und für mich verantwortbar und durchaus kohärent zum jetzt von mir Gesagten sind. Im Bericht Gaillard wurde vorgeschlagen, die 400 Millionen Franken, über die vom Volk in der Abstimmung über das Klima- und Innovationsgesetz entschieden wurde, einzusparen. Der Bundesrat hat schliesslich gesagt: Wir wollen das nicht einsparen, wir brauchen diese Mittel für den Ölheizungsersatz in Mehrparteiengebäuden, und wir brauchen sie für Innovationen. Und hier ist für mich eben die internationale Komponente sehr wichtig: dass wir mit Innovationen nicht nur in der Schweiz zur Dekarbonisierung beitragen, sondern auch international. \nIch war aber gezwungen, im Gegenzug zu sagen, wo wir stattdessen sparen, denn jeder Bereich musste einen Beitrag leisten. Was haben wir also genommen? Wir haben den Gebäudebereich genommen, da das Gebäudeprogramm schon sehr lange läuft und alle, die rasch ihre Heizung umstellen wollten, die Subventionen und Unterstützung längst abgeholt haben. Und bei jenen, die nicht \"first movers\" waren, die das noch nicht gemacht haben, kommt genau der Mitnahmeeffekt ins Spiel: Sie machen den Ersatz auch, aber erst dann, wenn ihre Heizung abgeschrieben ist; dann nehmen sie einfach die Subvention, aber das ist ohne Wirkung, weil sie die Heizung sowieso ersetzen müssen. Das ist der Mitnahmeeffekt. Wir haben in einem Bericht der Eidgenössischen Finanzkontrolle und in verschiedenen Studien gesehen, wie gross dieser Mitnahmeeffekt in etwa ist: Je nach Studie - es ist schwierig zu berechnen - sind es 40 bis 70 Prozent. Sie wollen doch nicht, dass der Bund Leuten Geld sozusagen schenkt, die es einfach nehmen, weil es der Bund anbietet, die aber ihre Heizung ohnehin umstellen würden. Das einfach zu den Sparmassnahmen. \nEs wurden auch die 200 Millionen Franken Einsparung beim Bahninfrastrukturfonds erwähnt. Sie haben dazu bereits eine Motion angenommen, damit hier in Zukunft, ab 2029, wieder mehr Geld zur Verfügung steht. Wenn wir die Finanzierung mit dem Mehrwertsteuerpromille weiterführen, sind es 400 Millionen Franken, die jährlich dazukommen. Ich habe das ausgeführt, um einfach etwas die Relationen hier in diesem Bereich aufzuzeigen.\nIch danke Ihnen für die Debatte und dafür, dass ich die Haltung des Bundesrates hier transparent darstellen durfte.\n",
      "language": "DE"
    },
    {
      "id": "368193",
      "id_subject": "70200",
      "sort_order": 82,
      "date": "20251217",
      "council": "Ständerat",
      "speaker": "Stark Jakob",
      "function_speaker": "Mit-M",
      "party": "V",
      "canton": "TG",
      "affair_id": "20250063",
      "business_number": "25.063",
      "business_title": "Programme d’allégement budgétaire 2027 de la Confédération",
      "text": "Der Bundesrat beantragt, auf Finanzhilfen des Bundes im Bereich der Weiterbildung zu verzichten. Die Gründe sind folgende: Der Weiterbildungsmarkt ist weitgehend privatwirtschaftlich organisiert. Es gibt in diesem Bereich sehr namhafte Mitnahmeeffekte. Mehrfach schon gab es Kritik der Eidgenössischen Finanzkontrolle daran, wie und wofür diese Beiträge an die Organisationen der Weiterbildung gehen und wie ihre Wirkung ist. Schwergewichtig geht es hier ja um die Förderung der Grundkompetenzen, und dabei ist zu beachten, dass das eine ureigene Aufgabe der Kantone ist und dass sich der Bund mit Spezialgesetzen im Ausländerrecht, in der ALV und IV hier schon engagiert. Aus diesem Grund beantragt der Bundesrat, die Bestimmungen aufzuheben. Die Entlastungswirkung ist bei 19,8 Millionen Franken.\nDiese drei Anträge, die Sie hier vor sich haben, sehen alle vor, auf die Gesetzesänderung zu verzichten, mit Verweis auf die Kann-Bestimmung in Artikel 12 Absatz 1 WeBiG. Es ist also ohne Weiteres möglich, das Gesetz so zu belassen und bei der entsprechenden Position im Voranschlag den Betrag anzupassen. Die Kommissionsmehrheit möchte die volle Entlastungswirkung beibehalten, also die gut 19 Millionen Franken. Die Minderheit I (Herzog Eva) möchte die Entlastungswirkung knapp halbieren, sie möchte hier weiterhin 10[NB]Millionen[NB]Franken budgetieren. Die Minderheit II (Maillard Pierre-Yves) empfiehlt Ihnen, auf eine Kürzung ganz zu verzichten.\n",
      "language": "DE"
    },
    {
      "id": "368245",
      "id_subject": "70214",
      "sort_order": 30,
      "date": "20251217",
      "council": "Bundesrat",
      "speaker": "Keller-Sutter Karin",
      "function_speaker": "BPR-F",
      "canton": "SG",
      "affair_id": "20250063",
      "business_number": "25.063",
      "business_title": "Programme d’allégement budgétaire 2027 de la Confédération",
      "text": "Das ist ein bisschen ein Streit um des Kaisers Bart. Der Präsident der Finanzkommission hat es gesagt: Es geht um ein Rahmengesetz. An sich wollte der Bundesrat im Gesetz klarer festhalten, dass die Empfänger von Finanzhilfen ihre Aufgaben soweit möglich selbst finanzieren; das war auch immer ein Wunsch der Eidgenössischen Finanzkontrolle (EFK). Der Herr Präsident hat es gesagt: Es kamen dann Ängste aus dem Kultur- und dem Umweltbereich, dass durchgehend nur noch 50 Prozent Subventionen ausbezahlt würden. Das wäre nicht der Fall gewesen.\nWenn Sie das streichen, ist das nicht gravierend, weil auch das aktuelle Recht davon ausgeht, und das ist wichtig, dass Subventionsempfänger nach Kräften und ihrer wirtschaftlichen Leistungsfähigkeit mitbeteiligt werden. In der Regel, nach ständiger Praxis der Eidgenössischen Finanzverwaltung, sind das 50 Prozent, aber das muss im Einzelfall festgelegt werden. Ich verzichte hier auf eine Abstimmung, wir können mit dem geltenden Recht leben, es war der Versuch einer Präzisierung. In der Sache wird das nicht viel daran ändern, dass man immer noch darum feilschen wird, welcher Subventionssatz im Einzelfall angewendet wird.\n",
      "language": "DE"
    },
    {
      "id": "368792",
      "id_subject": "70234",
      "sort_order": 6,
      "date": "20251218",
      "council": "Nationalrat",
      "speaker": "Glättli Balthasar",
      "function_speaker": "Mit-M",
      "party": "G",
      "canton": "ZH",
      "affair_id": "20250407",
      "business_number": "25.407",
      "business_title": "Instituer une CEP pour enquêter sur le scandale de Ruag, sur les problèmes d'acquisition d'armement et sur les structures de conduite et de surveillance du DDPS",
      "text": "Die beiden Anträge für eine PUK wollen eigentlich etwas, das zur heutigen Zeit so dringend nötig ist wie noch nie. Sie wissen es, wir geben wesentlich mehr Geld für die Armee aus als in den letzten Jahren. Sie wissen es, wir alle hier drin sind der Meinung, dass es im Bereich der Sicherheitspolitik eine andere Dringlichkeit gibt, als dies vielleicht in den 90er-Jahren der Fall war. Sie wissen es, es gibt riesige Projekte, über deren Probleme man in den meisten Fällen nicht spricht, weil sie halt nicht mit Waffen oder mit Flugzeugen zu tun haben, sondern mit Informatiksystemen und mit interner Organisation oder eben mit der Ruag, die formell eine eigenständige Einheit ist, aber de facto natürlich zum Kernbestand unseres sicherheitspolitischen Dispositivs gehört. \nIch möchte gerade dort ansetzen, wo die Zwischenfrage aufgehört hat. Weshalb ist es nötig, hier jetzt einen Schritt weiter zu gehen und sich nicht einfach auf die gängigen Mittel der parlamentarischen Kontrolle zu verlassen? Es ist deshalb nötig, weil es brennt, und es ist deshalb nötig, weil sogar das VBS anerkennt, dass es brennt. Wenn man als neu ins Departement gewählter Bundesrat zum Schluss kommt, man müsse sämtliche Projektleitungen der grossen IT-Projekte an Externe vergeben - um jetzt etwas zu nehmen, was hinzugekommen ist, nachdem wir diesen Antrag gestellt haben -, dann ist das für mich ein Zeichen, dass es brennt im Hause VBS. Wenn der zuständige Vorsteher bei milliardenschweren Projekten, die die Kernfähigkeit der Armee betreffen, seinen eigenen Leuten nicht mehr zutraut, diese Projekte zu managen, dann haben wir ein systemisches Risiko. Und dann haben wir, wenn wir in die Vergangenheit schauen, auch ein systemisches Versagen.\nSie haben zu Recht gesagt, Kollege Cottier: Es gibt ja die parlamentarischen Instanzen, die auch die Kontrolle machen. Es gibt die Eidgenössische Finanzkontrolle, die sich im Kontext des VBS immer wieder und zu Recht sehr besorgt äussert und auf die man z.[NB]B. im Vorfeld des F-35-Beschaffungsentscheides vielleicht besser gehört hätte. Sie hat all das schon vorhergesagt, das uns im Zusammenhang mit dem Fixpreis, der so nicht existiert, nun Bauchweh bereitet. Solche Probleme häuften sich systematisch über Jahre hinweg an - nicht einmal, sondern über Jahre hinweg. Herr Cottier, Sie haben von der Zeit seit Herrn Villiger gesprochen, und da war ich noch lange nicht im Nationalrat und Sie auch nicht. Wenn sich also solche Probleme über Jahre hinweg systematisch anhäufen, dann ist es vielleicht auch mal an der Zeit, zu schauen, wie effizient, effektiv und wirksam unsere eigene Aufsicht in diesem Bereich ist. \nSie mögen mit mir vielleicht - und das ist überhaupt nicht eine Misstrauenskundgebung gegenüber den Menschen, die in der GPK und in der GPDel eine schwierige Aufgabe zu erledigen haben - gedanklich mitgehen, wenn ich die Frage in den Raum stelle, ob unsere eigene parlamentarische Aufsicht griffig genug ist. Das ist vielleicht nicht eine Frage, die man dem selbst betroffenen Organ zur Beurteilung geben soll, sondern da lohnt es sich, von aussen mit einer PUK genau hinzusehen, im Sinne eines konstruktiven Blicks mit der Lupe, mit der man hinschaut. Man schaut dann hin, wie wir dieses Departement, das von allen am wenigsten infrage gestellt wird, wenn es darum geht, dass es massiv mehr Mittel erhalten soll, so gut beaufsichtigen können, dass diese Mittel am Schluss in die Stärkung der Sicherheit fliessen und nicht zusammen[NB]mit[NB]missglückten[NB]Projekten[NB]im[NB]Papierkorb landen.\nEhrlich gesagt, verstehe ich wirklich nicht, dass gerade jene, die sagen, wir brauchen mehr militärische Sicherheit, nicht bereit sind, dafür zu sorgen, dass wir unseren Teil dazu beitragen können, dass diese Projekte effektiver gemanagt werden, dass die massiven Missstände in der Ruag, die unbestritten sind, wirklich ausgemistet und nicht einfach nur von weit her angeschaut werden und dass wir auch dort, wo es weniger spannend ist, weil es um Software statt um Hardware geht, genau hinschauen. Auch bei diesem Geld handelt es sich um Steuerfranken, und auch dieses Geld soll am Schluss der Sicherheit zugutekommen und nicht durch Missmanagement vergeudet werden.\n",
      "language": "DE"
    },
    {
      "id": "368802",
      "id_subject": "70234",
      "sort_order": 7,
      "date": "20251218",
      "council": "Nationalrat",
      "speaker": "Widmer Céline",
      "function_speaker": "Mit-F",
      "party": "S",
      "canton": "ZH",
      "affair_id": "20250407",
      "business_number": "25.407",
      "business_title": "Instituer une CEP pour enquêter sur le scandale de Ruag, sur les problèmes d'acquisition d'armement et sur les structures de conduite et de surveillance du DDPS",
      "text": "Im Namen der Minderheit des Büros bitte ich Sie, die beiden parlamentarischen Initiativen zu unterstützen, damit wir eine parlamentarische Untersuchungskommission (PUK) zur Untersuchung des Ruag-Skandals, der Rüstungsbeschaffungsprobleme und der Führungs- und Aufsichtsstrukturen im VBS einsetzen können. Wir debattieren heute nicht über einzelne Fehlentscheidungen, sondern über ein Systemversagen: der Ruag-Skandal, die verzögerte Drohnenbeschaffung, das Debakel beim Mörser 16, das Gripen-Fiasko, die Duro-Pleite und jetzt die Kostenexplosion beim F-35. All das sind keine isolierten Probleme, keine isolierten Pannen. Es sind Symptome einer strukturellen Krise betreffend Aufsicht, Führung und Kultur in diesem Departement. \nDie Ruag-Affäre ist dabei nur die Spitze des Eisbergs. Die Eidgenössische Finanzkontrolle hat gravierende Missstände aufgezeigt: fehlende Compliance, Mängel in der Governance, sogar Betrugsverdacht. Dass ein bundeseigenes Unternehmen mit Leopard-Panzern dubiose Geschäfte tätigen wollte, zeigt, dass Kontrolle und Verantwortung nicht funktionieren. Wir haben es hier nicht mit kleinen Schönheitsfehlern zu tun, sondern mit wiederkehrenden Mustern - Beschaffung ohne Reife, Kostenüberschreitungen, jahrelange Verzögerungen. Es ist immer dasselbe Muster: Verantwortung wird abgeschoben, niemand ist zuständig. \nJa, das Parlament hat mit GPK und FinDel starke Aufsichtsorgane. Aber sie stossen hier an ihre Grenzen. Nur eine PUK hat die vollen Rechte und ausreichend Ressourcen. Sie kann Bundesratsprotokolle einsehen, Zeugen vorladen und die ganze Führungskette unter die Lupe nehmen. Genau das braucht es, wenn wir verlorenes Vertrauen zurückgewinnen wollen. Es geht nicht darum, das VBS zu schwächen, sondern darum, es endlich zu stärken: durch Transparenz, klare Verantwortlichkeiten und eine Kultur, die Fehler nicht vertuscht, sondern aus ihnen lernt. Unser Ziel ist es, die Struktur zu verbessern, damit die Armee ihren Auftrag zuverlässig erfüllen kann, ohne dass Milliarden versickern. Die Schweiz kennt die Lehren aus der Mirage-Affäre von 1964. [PAGE 2478] Nur eine PUK kann das Vertrauen in das VBS wiederherstellen. Heute stehen wir an einem ähnlichen Punkt. Wenn wir jetzt nicht handeln, drohen neue Skandale. Die Zeche zahlen am Schluss die Steuerzahlenden und die Sicherheit unseres Landes. \nIch bitte Sie deshalb, diesen parlamentarischen Initiativen Folge zu geben. \n",
      "language": "DE"
    },
    {
      "id": "368811",
      "id_subject": "70234",
      "sort_order": 9,
      "date": "20251218",
      "council": "Nationalrat",
      "speaker": "Büchel Roland Rino",
      "function_speaker": "Mit-M",
      "party": "V",
      "canton": "SG",
      "affair_id": "20250407",
      "business_number": "25.407",
      "business_title": "Instituer une CEP pour enquêter sur le scandale de Ruag, sur les problèmes d'acquisition d'armement et sur les structures de conduite et de surveillance du DDPS",
      "text": "Das Büro des Nationalrates hat die parlamentarischen Initiativen 25.407 und 25.414 an seiner Sitzung vom 22.[NB]August 2025 vorgeprüft. Diese waren von der Sozialdemokratischen Fraktion am 10.[NB]März 2025 bzw. von der Grünen Fraktion am[NB]21.[NB]März 2025 eingereicht worden. Sie fordern je die Einsetzung einer PUK mit dem Zweck, die Probleme bei der Rüstungsbeschaffung sowie die Führungs-, Kontroll- und Aufsichtsstrukturen innerhalb des VBS zu untersuchen. Sie haben es gehört von Herrn Bendahan: Er denkt, dass eigentlich 15 PUK das Richtige wären - dazu gibt es aber keinen Antrag. Konkret geht es um zwei PUK, die verlangt werden.\nDas Büro des Nationalrates beantragt mit 9 zu 3 Stimmen, beiden Initiativen keine Folge zu geben. Die Minderheiten beantragen - Sie haben es gehört -, diesen Folge zu geben.\nEine parlamentarische Untersuchungskommission einzusetzen, um die Missstände im Bereich der Ruag und Probleme bei der Rüstungsbeschaffung zu untersuchen, ist für die Minderheiten das richtige Vorgehen. Auch die Probleme bei den Führungs-, Kontroll- und Aufsichtsstrukturen innerhalb des VBS könnten von einer PUK besser untersucht werden als von der GPK und der FinDel.\nIn Bezug auf die Oberaufsicht beim VBS liess sich das Büro von den GPK und der FinDel als zuständige Organe über deren laufende Arbeiten informieren. In beiden GPK gibt es je eine ständige Subkommission zur parlamentarischen Kontrolle der Geschäftsführung des VBS. Aktuelle Schwerpunktthemen sind die Inspektion zum Fixpreis des F-35A und die [PAGE 2479] Untersuchung der Governance der Ruag MRO durch den Eigner. Die beiden Berichte werden voraussichtlich im kommenden Jahr veröffentlicht.\nMit ihrer Inspektion zum Fixpreis des F-35A will die GPK-N unter anderem klären, ob bei der Aushandlung der Verträge rückblickend Mängel in der Geschäftsführung des Bundesrates festgestellt werden können. Die GPK-S nimmt vertiefte Abklärungen zur Aufsicht und Steuerung der Ruag MRO durch den Bundesrat vor. Auslöser für diese Untersuchungen waren Unstimmigkeiten beim versuchten Verkauf - auf der anderen Seite auch beim Kauf - von 96 Leopard-1-Panzern an Deutschland im Jahr 2023, aber auch weiter zurückreichende Betrugsvorwürfe, welche von der Eidgenössischen Finanzkontrolle aufgedeckt worden waren.\nDie GPK beschäftigen sich zudem wiederkehrend und teils über Jahre hinweg mit der Mehrheit der Top-Projekte des VBS. Beispiele dafür sind das ehemalige Munitionslager Mitholz, das Aufklärungsdrohnensystem ADS 15, die Neue Digitalisierungsplattform und das Sicherheitsfunknetz Polycom. Weitere wichtige Projekte des VBS werden von den beiden GPK im Rahmen ihrer Oberaufsicht begleitet. Dabei handelt es sich unter anderem um die Planung der Rüstungsbeschaffung oder um den Schutz kritischer Infrastrukturen und um die Berechnung des Armeebestandes. An einer speziellen Sitzung befassen sich die beiden GPK jährlich mit den Berichten des Bundesrates über die Zielerreichung der Ruag MRO und der Ruag International. Dort müssen neben den Spitzen von VBS und EFD auch die beiden Unternehmungen Red und Antwort stehen.\nAber auch die FinDel befasst sich im Rahmen ihrer Finanzoberaufsicht mit den Schlüssel- und Top-Projekten des VBS. Weil es sich beim VBS um das Departement - das wurde zu Recht erwähnt - mit den grössten finanziellen Risiken handelt und das Parlament die Rüstungsausgaben für 2025 aufgestockt hat, wird die FinDel die Finanz- und Investitionsplanung im Rüstungsbereich richtigerweise verstärkt beaufsichtigen.\nAufgrund dieser Informationen zu den laufenden Arbeiten in den GPK und der FinDel kommt das Büro zum Schluss, dass die aufgeworfenen Problemstellungen im VBS von den entsprechenden Aufsichtsorganen des Parlamentes bereits im Detail beaufsichtigt werden.\nFür die beiden Minderheiten Widmer Céline und Glättli handelt es sich bei den aufgezählten Missständen im VBS um ein Systemversagen. Für sie kann nur eine PUK das verlorene Vertrauen in das VBS wiederherstellen; die Minderheitssprecherin hat das noch einmal unterstrichen. Für das Büro hingegen sollten die GPK und die FinDel mit ihren weitreichenden Kompetenzen und den ordentlichen Mitteln in der Lage sein, ihre Aufsichtspflicht gegenüber dem VBS wahrzunehmen. Zudem würde die Konstituierung einer PUK einen zu hohen finanziellen und zeitlichen Aufwand bedeuten, ohne einen wirklichen Mehrwert zu generieren.\nAus diesen Gründen beantragt Ihnen das Büro, wie eingangs gesagt, den beiden Initiativen keine Folge zu geben.\n[VS]\n",
      "language": "DE"
    },
    {
      "id": "367062",
      "id_subject": "69948",
      "sort_order": 4,
      "date": "20251211",
      "council": "Conseil des Etats",
      "speaker": "Juillard Charles",
      "function_speaker": "Mit-M",
      "party": "M-E",
      "canton": "JU",
      "affair_id": "20253941",
      "business_number": "25.3941",
      "business_title": "Renforcement stratégique des effectifs de Fedpol. Une nécessité pour la sécurité nationale",
      "text": "Je vais m'exprimer en tant que membre de la Commission de la politique de sécurité, mais aussi en tant que membre et ancien président de la Commission de gestion, puisque nous avons abordé la question des effectifs de Fedpol à plusieurs reprises lors des séances de la Commission de gestion, et que nous sommes arrivés à la conclusion qu'il y avait un vrai problème d'effectifs concernant les enquêteurs de Fedpol. C'est aussi dans cet esprit que nous avons écrit au Conseil fédéral pour qu'il envisage l'augmentation des effectifs, ce qui va dans le même sens que cette motion. Je dois cependant vous dire que nous n'avons pas examiné dans le détail si ces postes supplémentaires, - ces postes d'enquêteurs, parce que c'est surtout là qu'il y a un problème -, pouvaient être en tout ou partie compensés par une réorganisation de Fedpol - qui s'impose, selon le Contrôle fédéral des finances -, et s'il serait possible de diminuer les postes dans le domaine administratif pour les concentrer sur le terrain, là où les besoins se font particulièrement sentir, si l'on écoute aussi le Ministère public de la Confédération. Je voulais vous donner ces informations.\n",
      "language": "FR"
    },
    {
      "id": "367096",
      "id_subject": "69948",
      "sort_order": 9,
      "date": "20251211",
      "council": "Conseil des Etats",
      "speaker": "Sommaruga Carlo",
      "function_speaker": "Mit-M",
      "party": "S",
      "canton": "GE",
      "affair_id": "20253941",
      "business_number": "25.3941",
      "business_title": "Renforcement stratégique des effectifs de Fedpol. Une nécessité pour la sécurité nationale",
      "text": "Je prends la parole en tant que président de la sous-commission de la Commission de gestion qui s'occupe du DFJP et de la Chancellerie fédérale. Ce sujet, nous l'avons traité à plusieurs reprises et le faisons depuis fort longtemps. Nous avons entendu le procureur général de la Confédération, nous avons entendu l'ancienne et la nouvelle directrice de Fedpol et différentes autres personnes. Sur cette base-là, nous avons pu constater de manière claire que les personnes entendues relevaient qu'il y a aujourd'hui un déficit de personnel pour assurer la sécurité de la Suisse au niveau des infractions qui sont de la compétence fédérale et donc de la compétence du DFJP.\nJ'entends bien les chiffres de notre collègue Rieder, mais ces chiffres ne reflètent pas la réalité qui nous est décrite par le procureur général de la Confédération et dont les termes ont été rappelés par notre collègue Dittli, à savoir que, aujourd'hui, il y a des procédures pénales concernant surtout la criminalité organisée internationale qui ne peuvent pas être ouvertes parce qu'il n'y a pas assez de personnel spécialisé. Je pense que cet élément doit être pris en compte.\nSi cette motion est aujourd'hui sur la table, c'est parce qu'il y a non seulement le rapport du Contrôle fédéral des finances, mais également des rapports de la Commission de gestion. Ce sont des éléments essentiels, et j'avoue que je suis surpris que l'on conteste les travaux faits par la Commission de gestion, et au Conseil national et au Conseil des États, sur la situation au niveau du procureur général et au niveau de Fedpol.\nJ'aimerais juste dire que l'élément central qui a été évoqué par notre collègue, ce n'est pas la stabilité des plaintes ou des procédures qui ont été ouvertes de manière générale, c'est la criminalité organisée. Il a confirmé qu'il y avait une augmentation de 8 pour cent des affaires. Or, ce ne sont pas seulement les chiffres qu'il faut regarder, mais aussi la complexité des procédures qui sont ouvertes. Aujourd'hui, elles sont de plus en plus complexes dans le cadre de la poursuite pénale.\nJ'aimerais juste relever que ce ne sont pas seulement des gigabits ou des mégabits qu'il faut examiner dans le cadre de toutes ces saisies de données faites en rapport avec la criminalité organisée, mais aussi les boîtes mail et les téléphones cryptés, et que cela nécessite des spécialistes. Aujourd'hui, le problème est immédiat. Il n'y a pas lieu d'attendre ou de compter sur le fait que des personnes vont partir à la retraite, même dans d'autres domaines, pour pouvoir engager du personnel.\nJe prends juste un exemple[NB]: il n'y a pas très longtemps, Fedpol a dû s'occuper d'un cas très particulier, celui des bombes qui avaient été placées pour faire chanter Patek Philippe. Pour rappel, cela s'est passé à Genève. Des bombes artisanales ont été mises dans des boîtes aux lettres et il y a eu des blessés. Il a fallu déployer des moyens extrêmement importants, non seulement à Genève, mais également au niveau de Fedpol qui disposait de spécialiste, pour enfin trouver la personne responsable de ces actes. J'aimerais relever que ce sont aussi des procédures qui, en général, demandent beaucoup, beaucoup de ressources humaines, et des ressources humaines spécialisées.\nDès lors, je veux simplement vous dire que si l'on veut avoir une sécurité de la Suisse non seulement extérieure mais aussi intérieure, je crois qu'il faut entendre le message qui nous est donné par Fedpol, par le procureur général et par la Commission de gestion.\nJe vous invite donc à accepter cette motion, comme le propose la majorité de la commission.\n",
      "language": "FR"
    },
    {
      "id": "367621",
      "id_subject": "70149",
      "sort_order": 15,
      "date": "20251215",
      "council": "Conseil fédéral",
      "speaker": "Parmelin Guy",
      "function_speaker": "VPBR-M",
      "canton": "VD",
      "affair_id": "20259020",
      "business_number": "25.9020",
      "business_title": "Session extraordinaire «Renforcement de la place industrielle suisse et maintien du pouvoir d'achat / Places de travail et conditions-cadres économiques»",
      "text": "Les temps actuels sont caractérisés par une forte incertitude et de grands défis, surtout sur le plan international, avec les tensions géopolitiques, la politique commerciale des États-Unis, des actualités comme l'imposition minimale de l'OCDE et j'en oublie. La réduction des droits de douane américains est un élément important, mais la situation va rester volatile. Avec toutes les actualités internationales, il est essentiel de ne pas perdre le focus sur notre pays, notre économie, nos travailleuses et nos travailleurs.\nEn ce qui concerne notre économie, le premier trimestre a été dynamique, stimulé par des exportations anticipées vers les États-Unis, mais il a été suivi d'un fort ralentissement au cours des deuxième et troisième trimestres. Malgré la contraction observée au troisième trimestre, la situation globale en Suisse reste stable. Les données disponibles pour le quatrième trimestre indiquent que la situation économique devrait progressivement s'éclaircir.\nVous le savez, l'économie suisse est fortement liée aux développements internationaux, à la dynamique de la demande pour nos biens et services ainsi qu'à l'attractivité de notre site économique. C'est pourquoi le Conseil fédéral poursuit ses travaux pour améliorer les conditions-cadres, notamment avec une politique économique fondée sur nos forces et la simplification réglementaire. Cela devrait renforcer la sécurité de planification et réduire les charges administratives des entreprises.\nJ'en viens maintenant aux interventions parlementaires et tout d'abord à la motion Stettler 24.4340. Le Conseil fédéral partage l'avis que les dépenses de santé et le niveau élevé des primes d'assurance-maladie qu'elles engendrent peuvent représenter une charge financière lourde pour les citoyens. La liste des interventions parlementaires déposées récemment sur ce sujet est longue, mais les débats parlementaires ont aussi montré qu'aucun projet susceptible de recueillir une majorité n'a pu être élaboré jusqu'à présent. En 2022, ni le Conseil des États ni votre conseil ne sont entrés en matière sur le projet 22.053, qui prévoyait d'augmenter les déductions pour les primes d'assurance-maladie dans le cadre de l'impôt fédéral direct.\nLe Conseil fédéral reste d'avis qu'une déduction totale des primes d'assurance-maladie dans le cadre de l'impôt fédéral direct ne constitue pas un instrument adapté pour endiguer efficacement l'augmentation des coûts de la santé. Une telle déduction ne ferait que traiter les symptômes, elle ne soulagerait pas ou très peu les personnes à bas et moyens revenus. Il semble plus judicieux d'adopter des mesures extrafiscales visant à freiner la croissance des coûts. Le Conseil fédéral vous propose donc de rejeter la motion Stettler.\nJe viens maintenant à la motion Guggisberg 24.4517 et je traite en même temps du postulat Rechsteiner Thomas 25.4023. Je tiens à vous signaler qu'il existe déjà deux rapports traitant des incitations à l'activité professionnelle des seniors[NB]: premièrement, une étude externe intitulée \"Travailler au-delà de l'âge ordinaire de la retraite\" du SECO et datée de 2020[NB]; deuxièmement, le rapport du Conseil fédéral de 2022 intitulé \"Promouvoir le maintien dans la vie active après l'âge réglementaire de la retraite\", en réponse au postulat Hegglin Peter 19.3172. Ces deux publications abordent les éléments soulevés par les auteurs de la motion et du postulat. Un rapport supplémentaire n'apporterait donc aucune valeur ajoutée. \nConcernant l'incitation financière souhaitée, elle serait le plus souvent faible, voire nulle, puisque l'exonération demandée par les auteurs des deux interventions ne concerne que l'impôt fédéral direct. Cette mesure nuirait également aux principes d'harmonisation des impôts cantonaux et fédéraux. De plus, elle créerait une inégalité de traitement par rapport aux autres personnes exerçant une activité lucrative, ce qui devrait être justifié par une nouvelle base constitutionnelle.\nLes incitations à exercer une activité lucrative peuvent également être renforcées par des mesures non fiscales. Le droit de l'AVS prévoit déjà diverses incitations. La poursuite de la prévoyance professionnelle et de la prévoyance liée à la retraite constituent également une incitation positive. Créer des [PAGE 2344] incitations à poursuivre l'activité lucrative après l'âge de référence est en outre l'un des principaux objectifs de la réforme AVS 2030. Le Conseil fédéral en a défini les lignes directrices le 26 novembre dernier.\nLe Conseil fédéral vous propose donc de rejeter la motion Guggisberg et le postulat Rechsteiner Thomas.\nJ'en viens à la motion Aeschi 25.3246. Le Conseil fédéral soutient l'objectif fondamental d'une administration efficace. Les équivalents plein temps et les dépenses de personnel ont certes augmenté ces dernières années. Des directives claires ont cependant permis de diminuer graduellement la part que les dépenses de personnel représentent dans les dépenses ordinaires de la Confédération[NB]: 7,4 pour cent au budget 2026 contre 8,3 pour cent en 2007, malgré des exigences croissantes.\nLe Conseil fédéral a besoin d'une certaine marge de manoeuvre pour pouvoir exécuter rapidement les nouvelles tâches que lui confie le Parlement. Un plafonnement durable des effectifs pourrait par contre considérablement limiter l'administration fédérale dans l'exécution de ses tâches. En outre, un plafond pourrait être contourné par l'attribution de travaux à des tiers, ce qui pourrait empêcher les économies visées, voire entraîner des dépenses supplémentaires. Le Conseil fédéral s'oppose par conséquent à des instruments rigides, tels qu'un plafonnement du personnel ou un frein du personnel, jugeant que ces mesures entravent l'exécution des tâches ou la progression des décisions politiques.\nIl propose donc de rejeter la motion Aeschi.\nJ'en viens à la motion du groupe libéral-radical 25.3984. Le Conseil fédéral souhaite aussi supprimer les subventions dont le rapport coût-efficacité est défavorable. Il agit déjà aujourd'hui dans ce sens, au moyen de l'examen des subventions prévues par la loi sur les subventions. Chaque année, un département est examiné. L'année dernière, c'était mon département. Cette année, c'est le DETEC. Nous examinons pour l'ensemble des subventions d'un département leur justification, leur étendue, leur pilotage, leur procédure d'attribution, puis nous proposons des améliorations. Les résultats sont publiés et font partie du compte d'État. Le Contrôle fédéral des finances analyse actuellement ce processus et, en fonction des résultats, nous apporterons des améliorations ciblées. Si vous souhaitez transformer cet examen des subventions en un programme d'allègement systématique, le Conseil fédéral soumet de tels programmes d'allègement au Parlement lorsque des déficits se profilent. Je renvoie ici au message sur le programme d'allègement 2027 qui comprend près de 60 mesures d'allègement et que le Conseil des États va examiner cette semaine encore.\nCette approche a fait ses preuves. Les programmes d'allègement ne trouvent une majorité que lorsque la nécessité en matière de politique financière est établie. Je me permets aussi de souligner qu'il ne s'agit pas seulement de revoir les subventions existantes, mais aussi de faire preuve de retenue en matière de nouvelles subventions. Le Parlement a les cartes en main et je vous invite donc à rejeter la motion du groupe libéral-radical et de soutenir en revanche le programme d'allègement 2027 du Conseil fédéral.\nJ'en viens à la motion Walliser 25.4137. Je l'ai dit au début, pour le Conseil fédéral, la compétitivité de l'économie suisse figure tout en haut de l'agenda. L'allègement réglementaire pour les entreprises constitue à cet égard un axe prioritaire. Le 26 novembre dernier, le Conseil fédéral a adopté un paquet de quelque 30 mesures rapidement réalisables visant à alléger la charge pesant sur les entreprises. À cela s'ajoutent quelque 30 mesures d'allègement qui étaient déjà mises en oeuvre. Cela fait un total de 60 mesures. En outre, la loi fédérale sur l'allègement des coûts de la réglementation pour les entreprises est entrée en vigueur l'an dernier. Les nouvelles charges inutiles doivent être évitées partout où cela est possible et les domaines réglementaires générant de lourdes contraintes doivent être examinés systématiquement en vue d'identifier leur potentiel de simplification. Ce sont les fameuses études sectorielles.\nJe dois avouer que j'ai été quelque peu surpris par la motion Walliser. Elle correspond presque point par point au projet visant à introduire un frein à la réglementation que le Conseil fédéral avait soumis au Parlement à la suite de la motion du groupe libéral-radical 16.3360. Il y a deux ans, ni le Conseil des États ni votre conseil n'étaient entrés en matière sur ce projet. Je rappelle que le projet impliquait une modification de la Constitution ainsi qu'une révision de la loi sur le Parlement. Le Conseil fédéral s'est toujours opposé à ce concept, premièrement du point de vue institutionnel. Il est problématique que les modalités de vote pour les lois dépendent des effets sur un groupe spécifique de destinataires des normes, en l'occurrence les entreprises. On créerait ainsi différentes classes de lois.\nDeuxièmement, l'application d'un tel frein à la réglementation s'accompagne de défis considérables et d'une insécurité juridique, car les estimations nécessaires des coûts de la réglementation sont généralement entachées d'importantes incertitudes. Troisièmement, selon toute probabilité, l'allègement effectif serait négligeable. L'application d'une majorité qualifiée ne permettrait que très rarement de rejeter un projet et, dès lors, d'éviter concrètement les coûts de la réglementation.\nPour toutes ces raisons, le Conseil fédéral propose le rejet de la motion Walliser.\nJ'en viens à la motion Cottier 25.4150. Ici, je peux être bref[NB]: la Serv est bien positionnée. Dans le contexte politique et économique actuel, le rôle de cet instrument de promotion des exportations et de la diversification géographique ne cesse de croître. Le Conseil fédéral a pris, le 29 octobre dernier, la décision d'engager une révision partielle de la LASRE, la loi régissant la Serv. En adaptant la loi, il entend garantir que la Serv puisse continuer à répondre efficacement aux besoins des exportateurs suisses d'accéder à de nouveaux marchés et, plus largement, d'augmenter leur compétitivité internationale. Il est prévu que la consultation soit lancée dans la seconde moitié de 2026.\nLe Conseil fédéral propose donc d'accepter cette motion.\nJ'en viens aux deux motions Silberschmidt, les motions 25.4191 et 25.4192. Pour ce qui est de l'attrait de la place économique en général, j'en ai déjà abordé plusieurs aspects. Les deux motions en question proposent d'autres mesures, comme des déductions fiscales supplémentaires sur les coûts de production, un dispositif de suramortissement et des crédits d'impôt pour les activités de recherche et de développement ainsi que pour les investissements d'envergure.\nL'auteur des deux motions estime que les mesures doivent être admissibles sur le plan international et, notamment, conformes aux exigences de l'OCDE. Comme vous le savez certainement, les discussions au sein de l'OCDE sont en cours. Selon les informations actuelles, dans le cadre du régime actuel de l'OCDE, seuls les crédits d'impôt remboursables, les \"qualified refundable tax credits\", sont considérés comme des incitations dites non dommageables au sens de l'imposition minimale. Nous ne savons pas encore si d'autres déductions fiscales ou crédits d'impôt seront déclarés conformes aux règles de l'OCDE étant donné que les travaux sur ce point sont encore en cours. Il n'est donc pas possible non plus de se prononcer de manière claire concernant les mesures proposées ici. Si les travaux de l'OCDE débouchent sur de nouvelles approches d'encouragement possible, la situation évoluera pour la Confédération et pour les cantons. En fait, étant donné la mise en oeuvre fédéraliste de l'imposition minimale de l'OCDE, ce serait en premier lieu les cantons qui devraient adapter ces mesures.\nPar ailleurs, le Conseil fédéral se penchera également sur toutes ces questions dans le cadre de son rapport en réponse au postulat Walti Beat 23.3752. Il tiendra compte de cet état des lieux lors de la transposition des dispositions de l'ordonnance sur l'imposition minimale dans une loi qui est prévue au plus tard pour 2029. Le Conseil fédéral, sous la direction du Département fédéral des finances, entamera ces travaux dès l'année prochaine, en collaboration avec les cantons et avec la participation des milieux économiques.\nPour ces raisons, le Conseil fédéral vous propose de rejeter les deux motions Silberschmidt.\nJ'en viens à la motion Marti Min Li 25.4235. Concernant la souveraineté numérique, je peux vous assurer que le Conseil [PAGE 2345] fédéral se penche déjà de manière intensive sur ce sujet. Ces dernières semaines, il a publié le rapport en réponse au postulat Z'graggen 22.4411, \"Stratégie Souveraineté numérique de la Suisse\". Il a créé un groupe de travail interdépartemental sur le sujet. Il a adopté la stratégie Suisse numérique 2026, dont le premier thème prioritaire est la souveraineté numérique.\nConcernant la fiscalité, les services électroniques destinés à des personnes ou entreprises en Suisse sont déjà assujettis à la TVA. Un projet de loi qui élargit la taxation des plateformes numériques pour les livraisons de marchandises aux plateformes de prestations de services électroniques a été envoyé en consultation publique le 5 décembre. En plus, l'impôt sur le bénéfice est prélevé dans le monde entier en fonction du lieu du siège social, ce dont la Suisse profite en principe. Ajouter une autre forme d'imposition en plus de la TVA sur le chiffre d'affaires des entreprises nécessiterait une base constitutionnelle spécifique.\nEn ce qui concerne un fonds d'investissement, le Conseil fédéral ne dispose pas de la marge de manoeuvre budgétaire nécessaire à la création d'un tel fonds. En outre, il existe déjà un large éventail d'instruments visant la promotion de la recherche et de l'innovation qui soutiennent également des projets dans le numérique. Enfin, en encourageant par exemple les logiciels ouverts ou en mettant en place des infrastructures fiables telles que l'e-ID ou les espaces de données dans des domaines stratégiques, la Suisse mène déjà des travaux concrets pour se rendre plus autonome sur le plan numérique.\nLe Conseil fédéral vous propose donc de rejeter la motion Marti Min Li.\nJ'en viens au postulat Michaud Gigon 25.4260. La Suisse compte parmi les économies les plus compétitives et innovantes au monde grâce à des marchés ouverts, un ordre économique fondé sur la concurrence et des conditions-cadres stables. L'économie a montré à plusieurs reprises sa résilience. Les facteurs conjoncturels doivent être distingués des tendances structurelles de long terme dont font partie les gains de productivité, l'intégration des chaînes de valeur mondiales et l'évolution des modes de consommation.\nLe recul de l'emploi industriel reflète ce changement structurel et non un déclin économique. L'industrie suisse a nettement augmenté sa productivité depuis 2000 et reste très compétitive à l'échelle internationale. Le changement structurel renforce le site économique lorsqu'il est accompagné plutôt que freiné artificiellement. L'expérience internationale montre que des politiques industrielles actives entraînent souvent des distorsions de concurrence, des courses aux subventions et des structures inefficaces. Elles mobilisent des moyens importants sans renforcer durablement la compétitivité et ce serait surtout le cas dans un marché intérieur de petite taille comme le nôtre.\nLe Conseil fédéral préfère miser sur des conditions-cadres solides et un environnement favorable à l'innovation. Je mentionne quelques instruments à notre disposition[NB]: l'agenda de politique économique[NB]; la loi fédérale sur l'allègement des coûts de la réglementation pour les entreprises[NB]; le paquet d'allègement récemment adopté[NB]; les instruments de promotion de l'innovation notamment dans l'économie circulaire[NB]; la recherche, le développement technologique et le soutien aux start-up[NB]; les accords de libre-échange pour les marchés ouverts et un environnement propice à l'innovation. L'objectif est clair[NB]: la Suisse doit rester une place économique dynamique, innovante et attractive.\nVu l'ensemble de ces considérations, je vous prie aussi de ne pas adopter ce postulat.\nJ'en viens enfin à la motion Ryser 25.4340. Au début de mon intervention, je vous ai donné l'appréciation de la situation économique actuelle en Suisse. Les défis sont grands. Nous nous trouvons dans une période extrêmement volatile, mais les perspectives restent plutôt positives. La réduction des droits de douane américains élimine un désavantage concurrentiel important sur le marché américain et va donc soulager nos entreprises. Le Conseil fédéral a pris des mesures ciblées et efficaces à plusieurs reprises au cours des derniers mois. Il s'agit notamment de la prolongation de la durée maximale de la réduction de l'horaire de travail ainsi que de diverses simplifications dans les procédures de chômage partiel. En outre, l'offre en matière de promotion des exportations, par l'organisation Switzerland Global Enterprise, a été renforcée, notamment par l'élargissement des services d'information et par la possibilité d'obtenir une réduction de 20 pour cent sur les services de conseil. Innosuisse a, par exemple, lancé en juin 2025 un appel à projets pour les PME qui a été fortement utilisé et qui doit désormais être financé en conséquence. Certains cantons, par exemple Neuchâtel et le canton du Jura, particulièrement touchés, ont également pris leurs propres mesures de soutien et d'allègement. La nouvelle politique régionale continue à jouer un rôle important. Il n'est actuellement pas le bon moment pour des mesures supplémentaires. Le Conseil fédéral observera la situation de près. Il se tient toujours prêt en cas de détérioration de la situation.\nJe vous recommande donc aussi de rejeter la motion Ryser.\n",
      "language": "FR"
    }
  ]
}
